{
  "consultTitle": {
    "title": "Construction",
    "description": "This content contains real time information about legal services in Spain"
  },

  "textBlock1": {
    "1": {
      "title1": "",
      "title2": "",
      "description": "Property Partners is a well-known and respected player in the Costa del Sol construction market, specializing in the creation of both apartment complexes and private villas. Their unique approach to turnkey construction provides clients with a complete solution to construction and legal issues, from site search to commissioning."
    },

    "2": {
      "title1": "Property Partners' range of construction services",
      "title2": "",
      "description": "'Property Partners' provides a wide range of services to ensure the construction of projects of any complexity and scale. They work both with individual customers seeking to build a private villa and with large investors interested in creating multi-storey residential complexes or apart-hotels."
    },

    "3": {
      "title1": "",
      "title2": "Small and multi-storey construction",
      "description": "The company undertakes projects of various storeys, from small private homes to large residential complexes. Thanks to its experience in various construction segments, Property Partners is able to adapt architectural styles and construction techniques to create unique solutions that fully meet the needs of its clients and integrate into the Mediterranean landscape of Costa del Sol."
    },

    "4": {
      "title1": "",
      "title2": "Development of turnkey projects",
      "description": "Turnkey services include the entire construction cycle - from initial design to final commissioning of the facility. This means that clients receive a fully operational building, completed in compliance with all technical requirements and personal preferences of the customer. This approach greatly simplifies the construction process for clients, as they can avoid many common problems associated with coordinating different contractors."
    },

    "5": {
      "title1": "",
      "title2": "Search and buyout of plots",
      "description": "'Property Partners' also offers assistance with land search and acquisition, which is a key aspect of construction. This includes analyzing the market, evaluating potential sites, and assisting in negotiating and executing transactions. The company uses its connections and knowledge of the local real estate market to secure the best possible purchase terms for its clients."
    },

    "6": {
      "title1": "Design and architecture",
      "title2": "",
      "description": "'Property Partners' works closely with talented architects who are able to create projects that maximize the satisfaction of both aesthetic and functional needs of customers. Each project is tailored to local climatic conditions, landscape features and, of course, clients' desires."
    },

    "7": {
      "title1": "",
      "title2": "Consideration of Individual Needs",
      "description": "During the design process, special attention is paid to the clients' wishes: from the choice of materials and finishes to the layout and appearance of the building. Property Partners' architects work closely with clients, holding regular meetings and discussions to ensure that the final design is fully in line with their vision."
    },

    "8": {
      "title1": "Legal Support and Support",
      "title2": "",
      "description": "One of the key benefits of working with Property Partners is their ability to provide a full package of construction related legal services. This includes assistance in obtaining all necessary construction and operational licenses, legal support for transactions, and tax advice. This approach ensures that the entire construction process is carried out in strict compliance with Spanish law, minimizing the risks to the client."
    },

    "9": {
      "title1": "Conclusion",
      "title2": "",
      "description": "Cooperation with Property Partners on Costa del Sol provides a unique opportunity to realize turnkey construction projects of any complexity. Thanks to a deep understanding of the local market, high qualification in design and construction, as well as a comprehensive approach to legal support, the company is a reliable partner in the realization of housing projects. Property Partners has an outstanding position in the construction market on the Costa del Sol due to their personalized approach to design and construction. This approach not only sets them apart from their competitors, but also makes them the preferred choice for clients looking for uniqueness and quality in their construction projects."
    },

    "10": {
      "title1": "Customized Design by Property Partners",
      "title2": "Attention to Detail",
      "description": "Property Partners embarks on each project with a deep understanding of the client's unique requirements and desires. This process begins with a thorough review of their needs, which includes discussing all aspects of the future home or complex - from the overall style to the smallest interior and exterior details. Every element of the project, whether it be the placement of windows or the choice of materials for finishes, is scrutinized to achieve the perfect balance between aesthetics and functionality."
    },

    "11": {
      "title1": "Technology in Design",
      "title2": "",
      "description": "In the design process, we use advanced software solutions such as CAD (computer-aided design) and BIM (building information modeling), which allow us to visualize the future project in 3D space. This gives clients the opportunity to 'walk through' their future house or complex even before construction begins, giving them the opportunity to make the necessary adjustments and make sure that all their wishes are taken into account."
    },

    "12": {
      "title1": "Construction Process",
      "title2": "Construction According to Individual Projects",
      "description": "After the project is approved, Property Partners starts construction. The company uses only high-quality materials and modern construction technologies, which guarantees durability and safety of each object. The construction process is strictly controlled at every stage, from foundations to roofing and exterior finishing, to ensure that all works meet the established standards and technical requirements."
    },

    "13": {
      "title1": "Client Participation in Construction",
      "title2": "",
      "description": "Property Partners' clients have the opportunity to actively participate in the construction process, allowing them to watch their ideas come to life. The company regularly updates clients on the progress of the work and gives them the opportunity to make changes at various stages of construction, ensuring that the end result fully meets their expectations."
    },

    "14": {
      "title1": "Quality Control and Adherence to Deadlines",
      "title2": "",
      "description": "Property Partners attaches great importance to quality control. Each stage of construction is subject to rigorous inspection by qualified inspectors to ensure high quality and compliance with all building regulations and standards. The company also strictly adheres to deadlines, using effective planning and project management to prevent any delays."
    },

    "15": {
      "title1": "Conclusion",
      "title2": "",
      "description": "Property Partners offers not just construction services, but full partnership with the client at all stages of creation and realization of the construction project. Individual approach in design and construction, attention to detail, use of advanced technologies, and strict adherence to quality standards make the company an ideal choice for those who seek to create a unique living space on the Costa del Sol."
    },

    "16": {
      "title1": "",
      "title2": "",
      "description": "Property Partners has established itself as a leader in the Costa del Sol construction industry, offering full control and support at all stages of the construction process. This includes everything from initial preparation and licensing to legal support and quality control of the construction. This approach ensures that all works comply with legislation and guarantees the highest level of quality workmanship."
    },

    "17": {
      "title1": "Starting the Process: Preparation and Licensing",
      "title2": "",
      "description": "Before you start construction, you need to prepare thoroughly and obtain all the necessary permits and licenses. 'Property Partners' works closely with local authorities and regulatory bodies to ensure full compliance with legal requirements. The process of obtaining a construction license can be complex given the strict regulations and standards, especially in popular tourist areas such as Costa del Sol. The company takes full responsibility for collecting the necessary documents, submitting applications, and dealing with municipal services, making the process much easier for clients."
    },

    "18": {
      "title1": "Legal and Tax Consulting",
      "title2": "",
      "description": "'Property Partners' provides comprehensive legal and tax advice, which is a key element of a successful construction project. The company cooperates with experienced lawyers and tax consultants with in-depth knowledge of Spanish construction and tax legislation. This ensures that the client's interests are protected at all stages of the project, from land transactions to the final commissioning of the project. Legal support includes checking all documents and contracts, negotiating the terms of transactions, formalizing property rights, and other important aspects."
    },

    "19": {
      "title1": "Transaction Support",
      "title2": "",
      "description": "'Property Partners' is actively involved in all transactions related to construction, including the purchase of land, contracts with contractors, and sale of finished objects. The company guarantees transparency and security of all financial transactions, preventing any risks for clients. Property Partners' experts monitor all stages of transactions, ensuring compliance with contractual obligations and protection of client's investments."
    },

    "20": {
      "title1": "Construction Control",
      "title2": "",
      "description": "One of the key advantages of working with Property Partners is strict control over the construction process. The company uses only proven construction materials and technologies, and also engages experienced construction teams. At each stage of construction, regular inspections are carried out to make sure that all completed works comply with the project documentation and construction norms. This avoids any defects or delays in the delivery of the facility."
    },

    "21": {
      "title1": "Ensuring the Highest Level of Quality",
      "title2": "",
      "description": "The final stage of any construction project includes a thorough quality check of all completed works. 'Property Partners' conducts comprehensive inspections of every element of the structure, from the foundation to the roof and interior finishing. This ensures that the finished object fully meets all the technical requirements and expectations of the client."
    },

    "22": {
      "title1": "",
      "title2": "",
      "description": "Following the principle of total control and support, Property Partners ensures the high quality and longevity of its construction projects, while providing full legal and financial protection to its clients."
    }
  },

  "textBlock2": {
    "title": "Building Houses on the Costa del Sol with Property Partners",
    "description": "Property Partners is your reliable partner in building a home on the Costa del Sol. For over 7 years, we have specialized in the creation of apartment complexes and private villas, providing a full range of services from design to communications.",

    "lists": {
      "1": {
        "title": "Construction Services:",
        "item1": "Small and multi-storey construction, turnkey villas.",
        "item2": "Design development with our architects.",
        "item3": "Building on a purchased lot or with a find and buy to build.",
        "item4": "Aparthotels and apartment complexes.",
        "item5": "",
        "item6": ""
      },

      "2": {
        "title": "Personalized Approach:",
        "item1": "Developing a design that meets your needs.",
        "item2": "Involvement of our architects if necessary.",
        "item3": "Construction according to your conceptual design.",
        "item4": "",
        "item5": "",
        "item6": ""
      },

      "3": {
        "title": "Full Supervision and Support:",
        "item1": "Obtaining a construction license.",
        "item2": "Legal, tax advice.",
        "item3": "Transaction support, services of an architect.",
        "item4": "Construction supervision through Property Partners crews.",
        "item5": "",
        "item6": ""
      },

      "4": {
        "title": "Stages and Services:",
        "item1": "Consulting and investment analysis.",
        "item2": "Site search and acquisition (upon request).",
        "item3": "Legal expertise and support of transactions.",
        "item4": "Obtaining a license for construction.",
        "item5": "Construction supervision and support in all matters.",
        "item6": ""
      },

      "5": {
        "title": "Included in the Service:",
        "item1": "Construction consulting, investment analysis.",
        "item2": "Assistance in resolving land, tax and legal issues.",
        "item3": "Support of the purchase and sale transaction.",
        "item4": "Registration of a construction license.",
        "item5": "Architect's services and approval from the mayor's office.",
        "item6": "Full construction supervision."
      }
    }
  }
}
