{
  "share-message": "Link copied to clipboard!",

  "title-consulting": "Consulting SERVICES",
  "second-title": "WITH PROPERTY pARTNERS",
  "description": "With years of experience and a deep understanding of the Costa del Sol real estate market, our consultants provide tailored advice that ensures you make informed decisions. From selecting the ideal property that meets your needs and budget to understanding the legal and tax implications of your investment, we are committed to offering you a seamless and successful real estate experience.",

  "btn1": "Visa",
  "btn2": "Legal Services",
  "btn3": "Insurance",
  "btn4": "Student Visa",
  "btn5": "Construction",
  "btn6": "Mortgage",

  "list-info-title1": "See all about Visa in Spain",
  "list-info-1subtitle1": "Residence Permit for Investor",
  "list-info-2subtitle1": "Obtaining a Golden Visa",

  "services": "Another services",
  "services-student-visa": "Student Visa",
  "services-concierge": "Concierge",
  "services-digital-nomad-visa": "Digital Nomad Visa",
  "services-mortgage": "Mortgage",
  "services-visa": "Visa",
  "services-tourist-license": "Tourist license",
  "services-repairs-and-furnishings": "Repairs and furnishings",
  "services-insurance": "Insurance",
  "services-legal-services": "Legal services",
  "services-consierge-services": "Consierge services",

  "btn-title": "Properties",
  "btn-title1": "Marbella",
  "btn-title2": "Benahvis",

  "img-description1": "How to transfer assets to Spain and buy property here",
  "img-link": "Learn more",

  "list-info-title2": "All legal services in Spain",
  "list-info-1subtitle2": "Company Registration",
  "list-info-2subtitle2": "Opening Bank Account",

  "list-info-title3": "If you need insurance",
  "list-info-1subtitle3": "Medical insurance in Spain",
  "list-info-2subtitle3": "VisaInSpain for National Visa",
  "img-description2": "Stay sure about your property in Spain with Property Partners",

  "list-info-title4": "All about student visa",
  "list-info-1subtitle4": "Obtain student visa in Spain",
  "list-info-2subtitle4": "Regulations for student visa",

  "list-info-title5": "Property construction in Spain",
  "list-info-1subtitle5": "Construction",
  "list-info-2subtitle5": "Legal, taxes & advice",
  "img-description5": "Build your dream house for family or investment in Spain",

  "list-info-title6": "Get mortgage for the property",
  "list-info-1subtitle6": "Trouble-free obtaining a mortgage",
  "list-info-2subtitle6": "Full registration",
  "img-description6": "Get mortgage fast and easy with Property Partners",

  "list-partners-title": "Consulting with property partners",
  "list-partners1": "1. Local Expertise: Costa del Sol boasts a diverse and vibrant real estate market with a wide range of properties from luxury beachfront villas to charming hillside apartments. Understanding the nuances of each area, from Marbella to Estepona, requires local knowledge that our consultants bring to the table. We can help you identify the best locations based on your personal and investment needs.",
  "list-partners2": "2. Legal and Regulatory Guidance: The Spanish real estate market is governed by specific laws and regulations that can be daunting for both domestic and international buyers. Property Partners offers expert advice on legal proceedings, from navigating the Spanish Golden Visa requirements to understanding local zoning laws, ensuring that your purchase complies with all legal standards.",
  "list-partners3": "3. Financial Insights: Investing in real estate involves significant financial decisions. Our consultants provide detailed insights into the financial aspects of property transactions, including tax implications, mortgage options, and investment returns. We ensure that you have a clear understanding of your financial commitments and potential benefits.",
  "list-partners4": "4. Access to Exclusive Listings: With an extensive network in the local real estate market, Property Partners has access to exclusive listings that may not be available on the open market. Our clients benefit from early notifications of prime properties and investment opportunities, giving them a competitive edge.",
  "list-partners5": "5. Personalized Strategy: Each client has unique goals and circumstances. Whether you are buying a holiday home, seeking a permanent residence, or investing for rental income, we tailor our services to meet your specific objectives. Our strategic planning includes market analysis, investment forecasts, and personalized property searches.",
  "list-partners6": "6. Post-Purchase Support: Our commitment to our clients extends beyond the purchase process. Property Partners provides ongoing support, including property management, renovations, and advice on property resale, ensuring that your real estate assets continue to provide value over time.",

  "list-links1": "Golden visa",
  "list-links2": "Legal services",
  "list-links3": "Insurance",
  "list-links4": "Repairs and furnishings",
  "list-links5": "Nota Simple",
  "list-links6": "Tourist license",
  "list-links7": "Consierge services",
  "list-links8": "Mortgage",
  "list-links9": "Student visa",
  "list-links10": "Digital Nomand"
}
