{
  "pageTitle": "Юридичні послуги",
  "pageDescription": "Цей контент містить актуальну інформацію про юридичні послуги в Іспанії",
  "sections": {
    "realEstate": {
      "title": "Ми є експертами у всіх сферах, пов’язаних із придбанням різних типів нерухомості (офісних будівель, торгових центрів, промислових і логістичних складів, готелів, будинків престарілих, резиденцій, полів для гольфу та яхт-клубів), зі знаннями та досвідом у правових",
      "competenciesTitle": "Наші компетенції включають:",
      "competencies": [
        {
          "title": "Юридичні консультації щодо операцій з нерухомістю",
          "description": "Ми надаємо експертні юридичні консультації щодо операцій з нерухомістю, включаючи юридичний аналіз та структурування угод."
        },
        {
          "title": "Податкові консультації",
          "description": "Ми надаємо податкові консультації в контексті придбання та володіння нерухомістю, допомагаючи оптимізувати податкові зобов'язання клієнтів."
        },
        {
          "title": "Фінансування та гарантії",
          "description": "Ми надаємо підтримку у фінансуванні придбання нерухомості та встановленні відповідних гарантій."
        },
        {
          "title": "Оцінка ризиків",
          "description": "Ми аналізуємо ризики операцій з нерухомістю та надаємо рекомендації щодо їх пом'якшення."
        },
        {
          "title": "Комерційні переговори",
          "description": "Ми беремо участь у комерційних переговорах з контрагентами та іншими сторонами угод."
        },
        {
          "title": "Підтримка угод",
          "description": "Ми надаємо повну юридичну підтримку процесу угод, включаючи підготовку документів, укладення договорів та реєстрацію угод."
        },
        {
          "title": "Організація фінансування",
          "description": "Ми допомагаємо організувати фінансування для угод з нерухомістю, включаючи взаємодію з фінансовими установами та легалізацію угод."
        }
      ],
      "commitment": "Ми прагнемо забезпечити, щоб наші клієнти повністю розуміли правові та податкові аспекти, пов'язані з придбанням нерухомості, і надаємо комплексне рішення для успішних угод."
    },
    "taxAdvice": {
      "title": "Податкові, фінансові та бухгалтерські консультації",
      "description": "Ми працюємо з фізичними особами та підприємствами, резидентами та нерезидентами, допомагаючи їм у повсякденній діяльності, надаючи послуги з подання податкових декларацій, податкових та фінансових консультацій, а також ведення бухгалтерського обліку та адміністрації.",
      "optimization": "Для оптимізації податкової ситуації наших клієнтів та з усвідомленням необхідності постійного оновлення чинного податкового та бухгалтерського законодавства у особистій та бізнес-сферах, ми маємо податкових консультантів, які досліджують нові можливості для податкової оптимізації у різних ситуаціях.",
      "servicesTitle": "Наші послуги включають:",
      "services": [
        "Податкові, фінансові та бухгалтерські консультації для фізичних осіб та юридичних осіб.",
        "Представництво іноземних компаній в Іспанії.",
        "Декларації зобов'язань перед податковими органами для фізичних та юридичних осіб.",
        "Корпоративний податок на прибуток та податок на додану вартість.",
        "Розрахунок утримань.",
        "Декларації доходів та активів для нерезидентів.",
        "Податкове планування для компаній та фізичних осіб.",
        "Консультації щодо процесів корпоративної реструктуризації.",
        "Оподаткування нерухомості.",
        "Консультації щодо планування податку на спадщину.",
        "Представництво та ведення справ перед податковою службою.",
        "Підготовка та легалізація бухгалтерських книг та річних звітів.",
        "Взаємодія з банками, нотаріусами, реєстрами нерухомості та торгівлі, та іншими державними органами."
      ]
    },
    "companyAdministration": {
      "title": "Адміністрація компанії",
      "description": "Наш підхід спрямований на надання нашим клієнтам комплексного рішення для ефективного управління компанією.",
      "administrativeServices": "Ми надаємо низку послуг, включаючи здійснення платежів, ведення оренд, сплату місцевих та державних податків, зборів, страхування та інших рахунків, таких як будівельні збори, з повною юридичною, податковою та бухгалтерською підтримкою. Крім цих адміністративних послуг, ми надаємо юридичну, податкову та бухгалтерську підтримку для забезпечення дотримання всіх чинних нормативних актів і правил.",
      "servicesTitle": "Серед наданих послуг:",
      "services": [
        {
          "title": "Здійснення платежів",
          "description": "Здійснення платежів від імені керованих компаній. Це можуть бути платежі постачальникам, комунальні послуги, заробітна плата та інші витрати."
        },
        {
          "title": "Ведення орендних угод",
          "description": "Ми керуємо та ведемо орендні угоди від імені компанії, забезпечуючи дотримання умов і угод."
        },
        {
          "title": "Сплата податків і зборів",
          "description": "Приймаємо на себе зобов'язання зі сплати місцевих та державних податків та інших зборів, забезпечуючи дотримання податкових зобов'язань спільноти."
        },
        {
          "title": "Управління страховками",
          "description": "Ми займаємося сплатою страхових премій та питаннями політики, забезпечуючи адекватний страховий захист."
        },
        {
          "title": "Інші рахунки",
          "description": "Управління та здійснення платежів за іншими рахунками, такими як будівельні роботи або інші специфічні витрати суспільства."
        }
      ]
    },
    "laborLaw": {
      "title": "Трудове право",
      "description": "З огляду на складність трудового та соціального законодавства, юридичні консультації з трудових питань, як на початку, так і в процесі трудових відносин або при їх завершенні, стали надзвичайно важливими як з точки зору роботодавця, так і працівника. Ми прагнемо надавати повний спектр послуг у сфері трудового та соціального законодавства для забезпечення ефективних, законних трудових відносин в організації.",
      "servicesTitle": "Серед наданих послуг:",
      "services": [
        {
          "title": "Юридичні консультації з трудового права та управління трудовими відносинами в компаніях",
          "description": "Надаємо експертні консультації та управління трудовими відносинами в компаніях, регулюючи питання управління людськими ресурсами."
        },
        {
          "title": "Соціальний і трудовий аудит",
          "description": "Ми проводимо соціальний і трудовий аудит, надаючи комплексну оцінку соціальної та трудової ситуації в організації."
        },
        {
          "title": "Відстрочки",
          "description": "Наша команда надає підтримку у відстроченні податків і внесків."
        },
        {
          "title": "Представництво в трудових судах",
          "description": "Ми представляємо інтереси клієнтів у трудових судах, захищаючи їхні інтереси у правових спорах."
        },
        {
          "title": "Примирення",
          "description": "Ми допомагаємо в проведенні процедур примирення, намагаючись вирішити трудові спори мирним шляхом."
        },
        {
          "title": "Колективні трудові конфлікти",
          "description": "Наша команда займається вирішенням колективних трудових конфліктів."
        },
        {
          "title": "Регулювання процедур розв'язання трудових відносин (ERES та ERTES)",
          "description": "Ми надаємо послуги з регулювання процедур розв'язання трудових відносин, таких як колективні звільнення та тимчасові скорочення робочих годин."
        },
        {
          "title": "Представництво перед профспілками / Колективні угоди",
          "description": "Ми представляємо клієнтів перед профспілками та беремо участь у колективних переговорах."
        },
        {
          "title": "Управління заробітною платою, контрактами та іншими питаннями",
          "description": "Ми забезпечуємо управління заробітною платою, складання контрактів та інші послуги у сфері трудових відносин."
        },
        {
          "title": "Обробка та складання трудових контрактів та їх поновлення",
          "description": "Ми займаємося обробкою та складанням трудових контрактів та їх поновленням."
        },
        {
          "title": "Обробка процедур виходу на пенсію, оформлення допомог по інвалідності тощо",
          "description": "Ми надаємо послуги з обробки процедур виходу на пенсію, оформлення допомог по інвалідності та інших аспектів соціального захисту."
        },
        {
          "title": "Питання міграції іноземців",
          "description": "Ми також надаємо консультації та послуги з питань міграції для іноземних працівників."
        }
      ]
    },
    "bankAccount": {
      "title": "Відкриття банківського рахунку",
      "description": "Відкриття банківського рахунку в Іспанії для нерезидента з Property Partners:",
      "content": "Якщо вам потрібна професійна консультація та допомога у відкритті банківського рахунку в Іспанії як нерезиденту, наші експерти не тільки нададуть вам необхідну інформацію, але й забезпечать повну підтримку в процесі відкриття рахунку, включаючи збір усіх необхідних документів, включаючи присяжні переклади, та супровід до банку.",
      "difficulty": "З огляду на посилення політики протидії відмиванню грошей та зміни у банківському законодавстві, відкриття банківського рахунку в Іспанії для нерезидентів стає все складнішим. Успішність відкриття рахунку залежить від лояльності конкретного банку, і ми пропонуємо наші знання та досвід для полегшення цього процесу.",
      "support": "Ми співпрацюємо з надійними банками та надаємо нашим клієнтам підтримку на всіх етапах відкриття рахунку в Іспанії, включаючи:",
      "steps": [
        "Консультації з усіх аспектів процедури відкриття рахунку.",
        "Допомога у зборі необхідних документів.",
        "Організація присяжних перекладів документів.",
        "Супровід до банку для підписання договору на відкриття рахунку."
      ],
      "note": "Примітка: Вартість присяжних перекладів оплачується окремо.",
      "additionalQuestions": "Якщо у вас є додаткові запитання або вам потрібна додаткова інформація, залиште заявку онлайн, і ми незабаром зв'яжемося з вами для консультації."
    }
  }
}
