{
  "pageTitle": "Digital Nomad Visa",
  "pageDescription": "Цей контент містить інформацію про юридичні послуги в Іспанії",

  "section_description": "Віза для цифрових кочівників, або віза для цифрових номадів, стає все більш популярною у сучасному світі, де багато людей надають перевагу роботі віддалено та подорожам. Іспанія, з її красивими пейзажами, багатою культурою та приємним кліматом, приваблює багатьох цифрових кочівників, які хочуть поєднати роботу та подорожі. У цій статті ми розглянемо візу для цифрових кочівників в Іспанії, умови для її отримання, переваги та обмеження.",

  "what_is_title": "Що таке віза для цифрових кочівників?",
  "what_is_text": "Віза для цифрових кочівників - це спеціальний тип візи, призначений для людей, які працюють віддалено і можуть виконувати свою роботу з будь-якого місця в світі. Вона дозволяє іноземним громадянам жити в Іспанії та працювати віддалено без офіційного робочого місця в країні. Віза для цифрових кочівників дозволяє користуватися всіма перевагами проживання в Іспанії без географічних обмежень.",

  "conditions_title": "Умови для отримання візи для цифрових кочівників в Іспанії",
  "conditions_list": [
    {
      "title": "Фінансова спроможність:",
      "text": "Під час подання заявки на візу для цифрових кочівників ви повинні надати підтвердження фінансової спроможності, достатньої для проживання в країні без офіційного працевлаштування."
    },
    {
      "title": "Обов'язковою умовою є наявність медичного страхування, яке покриває витрати на медичне обслуговування в Іспанії.",
      "text": ""
    },
    {
      "title": "Основні документи, необхідні для отримання візи, включають заповнену анкету, копії вашого паспорта, підтвердження фінансової спроможності та медичного страхування.",
      "text": ""
    },
    {
      "title": "Підтвердження зайнятості:",
      "text": "Подання заявки на візу для цифрових кочівників передбачає підтвердження віддаленої роботи. Це може бути контракт з роботодавцем або свідоцтво про самозайнятість."
    },
    {
      "title": "Сплата візового збору:",
      "text": "Подання заявки на візу до Іспанії також передбачає сплату візового збору, який може варіюватися залежно від країни та типу візи."
    }
  ],

  "digital_nomad_title": "Віза для цифрових кочівників в Іспанії стає все більш привабливою для багатьох людей, які бажають поєднати роботу та подорожі. Давайте розглянемо ближче переваги цього типу візи для цифрових кочівників.",
  "digital_nomad_list": [
    "Однією з основних переваг візи для цифрових кочівників в Іспанії є можливість вільного пересування по країні. Власники такої візи не обмежені певним місцем і можуть досліджувати різні регіони Іспанії, насолоджуючись їхньою красою та унікальністю.",
    "Іспанія славиться своїм багатим культурним спадком, який приваблює людей з усього світу. Власники візи для цифрових кочівників мають можливість зануритися в цю унікальну атмосферу, відвідуючи історичні місця, музеї, фестивалі та інші культурні заходи.",
    "В Іспанії розвинена інфраструктура для віддаленої роботи. У багатьох містах країни є коворкінги, кафе та інші місця, спеціально обладнані для віддаленої роботи.",
    "Сприятливий клімат - ще один привабливий аспект Іспанії для цифрових кочівників. Середземноморський клімат з м'якими зимами та теплими літами робить цю країну чудовим місцем для проживання протягом усього року.",
    "Віза для цифрових кочівників в Іспанії надає унікальну можливість насолоджуватися красотами та перевагами цієї дивовижної країни без географічних обмежень і при цьому мати можливість працювати віддалено."
  ],

  "process_title": "Процес отримання візи для цифрових кочівників в Іспанії є нескладною, але важливою процедурою, яка забезпечує можливість цифровим кочівникам жити та працювати в країні. Давайте розглянемо цей процес детальніше.",
  "process_list": [
    "Перший крок - це консультація з експертом, щоб визначити, чи підходить вам віза для цифрових кочівників.",
    "Після консультації необхідно почати збір необхідних документів.",
    "Коли всі документи підготовлені, вони подаються через спеціальну платформу в межах Іспанії.",
    "Після подання заявки починається очікування на рішення.",
    "Якщо ваша заявка буде успішною, вам буде видана Резидентська картка (TIE)."
  ],
  "finaly": "Віза для цифрових кочівників дійсна протягом одного року. Після цього терміну ви можете отримати дозвіл на проживання на три роки."
}
