{
  "pageTitle": "Студентська віза",
  "pageDescription": "Цей контент містить інформацію про юридичні послуги в Іспанії",

  "section_title": "Необхідність студентської візи для Іспанії",
  "section_description": "Студентська віза для Іспанії є важливим документом для всіх, хто планує навчатися в навчальних закладах цієї країни понад 180 днів...",

  "compulsory_title": "Обов'язкова студентська віза",
  "compulsory_text": "Для багатьох студентів, які обирають навчання в Іспанії, студентська віза є невід'ємною частиною підготовки до переїзду. Цей документ є гарантією легального перебування в країні під час навчання і дозволяє навчатися на програмах тривалістю понад шість місяців. Іспанія вітає студентів з усього світу, і студентська віза є ключем до доступу до освітніх можливостей країни.",

  "training_title": "Можливості навчання",
  "training_text": "Студентська віза відкриває широкі перспективи для навчання в навчальних закладах Іспанії. Це можуть бути університети, коледжі, мовні школи та різні центри додаткової професійної освіти. Студенти можуть обирати з різноманітних освітніх програм, включаючи бакалаврські, магістерські, докторські програми, курси іспанської мови та багато іншого. Важливо зазначити, що деякі курси вимагають певного рівня володіння іспанською мовою.",

  "benefits_title": "Переваги студентської візи",
  "benefits_text": "Студентська віза надає студентам не лише легальне перебування в країні, але й низку інших переваг:",
  "benefits_list": [
    "Високий рівень освітніх можливостей.",
    "Доступ до культурних та освітніх ресурсів Іспанії.",
    "Можливості часткової зайнятості (за дозволом), що дозволяють студентам заробляти частину коштів на проживання та навчання.",
    "Можливість подорожувати по країні та Європі під час навчання."
  ],

  "important_title": "Важливість для культурного обміну",
  "important_text1": "Студентська віза в Іспанії також сприяє культурному обміну та взаєморозумінню між студентами з усього світу. Навчання в мультикультурному середовищі збагачує досвід студентів і допомагає їм розширити свої горизонти.",
  "important_text2": "Студентська віза в Іспанії - це не просто формальність, а ключ до світу знань і можливостей. Вона відкриває двері до навчання в престижних навчальних закладах і дозволяє студентам зануритися в багату культуру та історію цієї захоплюючої країни.",

  "process_title": "Процес отримання студентської візи",
  "process_text": "Оформлення студентської візи для Іспанії включає кілька етапів:",
  "process_list": [
    "Консультація та збір необхідних документів.",
    "Переклад документів та запис на прийом в Консульстві.",
    "Підтримка на всіх етапах процесу, включаючи підписання документів в Консульстві.",
    "Для отримання додаткової інформації або консультації щодо процесу отримання студентської візи, клієнти можуть залишити заявку на сайті компанії, після чого спеціаліст зв'яжеться з ними для надання необхідної допомоги."
  ],

  "consultation_title": "1. Консультація та збір документів",
  "consultation_list": [
    "Перший етап процесу отримання студентської візи для Іспанії починається з консультації з досвідченими фахівцями, які знають усі нюанси цієї процедури. На цьому етапі студент отримує детальну інформацію про вимоги та умови отримання візи, а також визначає необхідний список документів. Це включає заповнення анкети, надання фотографій, копій паспорта та інших документів, що підтверджують мету поїздки та фінансову спроможність."
  ],

  "translation_title": "2. Переклад документів та запис на прийом в Консульстві",
  "translation_list": [
    "Після збору всіх необхідних документів вони перекладаються на іспанську мову. ",
    "Один з найважливіших аспектів процесу подання заявки на студентську візу - це підтримка на всіх етапах процедури. Це включає надання всієї необхідної інформації та підтримку з боку досвідчених фахівців під час інтерв'ю в консульстві. Вони допоможуть студенту підготуватися до інтерв'ю, відповісти на можливі запитання консула та переконати його у серйозності намірів студента.",
    "Таким чином, процес отримання студентської візи для Іспанії включає низку важливих етапів, починаючи з консультації та збору необхідних документів і закінчуючи підтримкою на всіх етапах процесу. Цей процес вимагає ретельної підготовки та взаємодії з фахівцями для забезпечення того, щоб усе пройшло гладко та успішно."
  ],

  "recommendations_title": "Рекомендації щодо початку процесу",
  "recommendations_text": "Щоб уникнути затримок в отриманні візи, рекомендується почати процес подання заявки заздалегідь. Термін розгляду в консульстві може зайняти до 90 днів, тому початок процесу заздалегідь допоможе уникнути непередбачених ситуацій.",

  "lack_title": "Відсутність можливості супроводу батьками",
  "lack_text": "На даний момент немає можливості отримання супровідної візи. Якщо присутність батька чи матері необхідна, для нього/неї буде видана окрема студентська віза на основі мовних курсів або інших освітніх програм.",

  "additional_title": "Додаткові послуги під час подання заявки на візу",
  "additional_text": "Крім основних послуг з подання заявки на візу, компанія надає додаткові послуги, включаючи безкоштовний підбір мовної школи та детальні інструкції щодо сплати державного мита за студентську картку.",

  "application_title": "Заявка на консультацію та інструкції щодо сплати державного мита за студентську картку",
  "application_text": "Для отримання додаткової інформації або консультації щодо процесу отримання студентської візи клієнти можуть залишити заявку на сайті компанії, після чого спеціаліст зв'яжеться з ними для надання необхідної допомоги."
}
