{
  "share-message": "Посилання скопійовано до буфера обміну!",

  "title-consulting": "КОНСАЛТИНГОВІ ПОСЛУГИ",
  "second-title": "З PROPERTY pARTNERS",
  "description": "Завдяки багаторічному досвіду та глибокому розумінню ринку нерухомості Коста-дель-Соль, наші консультанти надають індивідуальні поради, які допоможуть вам прийняти обґрунтоване рішення. Від вибору ідеального об'єкта нерухомості, що відповідає вашим потребам і бюджету, до розуміння юридичних і податкових наслідків ваших інвестицій, ми прагнемо запропонувати вам безперешкодний і успішний досвід роботи з нерухомістю.",

  "btn1": "Віза",
  "btn2": "Юридичні послуги",
  "btn3": "Страхування",
  "btn4": "Студентська віза",
  "btn5": "Будівництво",
  "btn6": "Іпотека",

  "list-info-title1": "Дізнатися про візи в Іспанії",
  "list-info-1subtitle1": "Посвідка на проживання для інвестора",
  "list-info-2subtitle1": "Отримання Золотої Візи",

  "services": "Інші послуги",
  "services-student-visa": "Студентська віза",
  "services-concierge": "Консьєрж",
  "services-digital-nomad-visa": "Віза цифрового кочівника",
  "services-mortgage": "Іпотека",
  "services-visa": "Віза",
  "services-tourist-license": "Туристична ліцензія",
  "services-repairs-and-furnishings": "Ремонт та меблювання",
  "services-insurance": "Страхування",
  "services-legal-services": "Юридичні послуги",
  "services-consierge-services": "Консьєрж-сервіс",

  "btn-title": "Нерухомість",
  "btn-title1": "Марбелья",
  "btn-title2": "Бенахвіс",

  "img-description1": "Як перевести активи в Іспанію і купити тут нерухомість",
  "img-link": "Дізнатися більше",

  "list-info-title2": "Всі юридичні послуги в Іспанії",
  "list-info-1subtitle2": "Реєстрація компанії",
  "list-info-2subtitle2": "Відкриття банківського рахунку",

  "list-info-title3": "Якщо вам потрібна страховка",
  "list-info-1subtitle3": "Медичне страхування в Іспанії",
  "list-info-2subtitle3": "Віза в Іспанію для отримання національної візи",
  "img-description2": "Будьте впевнені у своїй нерухомості в Іспанії з Property Partners",

  "list-info-title4": "Все про студентську візу",
  "list-info-1subtitle4": "Отримати студентську візу в Іспанію",
  "list-info-2subtitle4": "Правила отримання студентської візи",

  "list-info-title5": "Будівництво нерухомості в Іспанії",
  "list-info-1subtitle5": "Будівництво",
  "list-info-2subtitle5": "Юридичні, податкові та консультаційні послуги",
  "img-description5": "Побудуйте будинок своєї мрії для сім'ї або інвестицій в Іспанії",

  "list-info-title6": "Отримати іпотеку на нерухомість",
  "list-info-1subtitle6": "Безпроблемне отримання іпотеки",
  "list-info-2subtitle6": "Повна реєстрація",
  "img-description6": "Отримайте іпотеку швидко та легко з Property Partners",

  "list-partners-title": "Консалтинг з Property Partners",
  "list-partners1": "1. Місцевий досвід: Коста-дель-Соль може похвалитися різноманітним і жвавим ринком нерухомості з широким спектром об'єктів від розкішних вілл на узбережжі до чарівних апартаментів на схилах пагорбів. Розуміння нюансів кожного району, від Марбельї до Естепони, вимагає знання місцевої специфіки, яким володіють наші консультанти. Ми допоможемо вам визначити найкращі локації, виходячи з ваших особистих та інвестиційних потреб.",
  "list-partners2": "2. Юридичні та регуляторні рекомендації: Іспанський ринок нерухомості регулюється спеціальними законами та нормативними актами, які можуть бути складними як для місцевих, так і для іноземних покупців. Property Partners пропонує експертні консультації щодо юридичних процедур, від розуміння вимог іспанської Золотої візи до розуміння місцевих законів про зонування, гарантуючи, що ваша покупка відповідає всім правовим нормам.",
  "list-partners3": "3. Фінансові інсайти: Інвестиції в нерухомість передбачають прийняття важливих фінансових рішень. Наші консультанти надають детальну інформацію про фінансові аспекти операцій з нерухомістю, включаючи податкові наслідки, варіанти іпотеки та інвестиційну прибутковість. Ми гарантуємо, що ви чітко розумієте свої фінансові зобов'язання та потенційні вигоди.",
  "list-partners4": "4. Доступ до ексклюзивних об'єктів: Маючи розгалужену мережу на місцевому ринку нерухомості, Property Partners має доступ до ексклюзивних об'єктів, які можуть бути недоступні на відкритому ринку. Наші клієнти отримують вигоду від ранніх повідомлень про першокласні об'єкти нерухомості та інвестиційні можливості, що дає їм конкурентну перевагу.",
  "list-partners5": "5. Персоналізована стратегія: Кожен клієнт має унікальні цілі та обставини. Незалежно від того, чи купуєте ви будинок для відпочинку, чи шукаєте постійне місце проживання, чи інвестуєте для отримання доходу від оренди, ми адаптуємо наші послуги відповідно до ваших конкретних цілей. Наше стратегічне планування включає аналіз ринку, інвестиційні прогнози та персоналізований пошук нерухомості.",
  "list-partners6": "6. Післяпродажна підтримка: Наші зобов'язання перед клієнтами не обмежуються процесом купівлі. Property Partners надає постійну підтримку, включаючи управління нерухомістю, ремонтні роботи та консультації щодо перепродажу нерухомості, гарантуючи, що ваші активи продовжуватимуть приносити прибуток протягом тривалого часу.",

  "list-links1": "Золота Віза",
  "list-links2": "Юридичні послуги",
  "list-links3": "Страхування",
  "list-links4": "Ремонт та меблювання",
  "list-links5": "Nota Simple",
  "list-links6": "Туристична ліцензія",
  "list-links7": "Консьєрж-сервіс",
  "list-links8": "Іпотека",
  "list-links9": "Студентська віза",
  "list-links10": "Віза цифрового кочівника"
}
