{
  "pageTitle": "Student visa",
  "pageDescription": "This content contains real time information about legal services in Spain",

  "section_title": "Need for a Student Visa to Spain",
  "section_description": "Student visa to Spain is an important document for all those who plan to study in educational institutions of this country for more than 180 days...",

  "compulsory_title": "Compulsory Student Visa",
  "compulsory_text": "For many students who choose to study in Spain, the student visa is an integral part of their preparation for the move. This document is a guarantee of legal stay in the country while studying and allows you to study educational programs lasting more than six months. Spain welcomes students from all over the world and the student visa is the key to accessing the country's educational opportunities.",

  "training_title": "Training Opportunities",
  "training_text": "A student visa opens up a wide range of prospects for studying in educational institutions in Spain. These may include universities, colleges, language schools, and various centers providing additional professional education. Students can choose from a variety of educational programs, including bachelor's, master's, doctoral, Spanish language courses, and more. It is important to note that some courses require a certain level of Spanish language proficiency.",

  "benefits_title": "Benefits of a Student Visa",
  "benefits_text": "A student visa provides students with not only legal stay in the country, but also a number of other benefits:",
  "benefits_list": [
    "High level educational opportunities.",
    "Access to cultural and educational resources in Spain.",
    "Part-time work opportunities (by permission) that allow students to earn a portion of their living and tuition expenses.",
    "Opportunity to travel around the country and Europe while studying."
  ],

  "important_title": "Importance for Cultural Exchange",
  "important_text1": "A student visa in Spain also promotes cultural exchange and understanding between students from around the world. Studying in a multicultural environment enriches students' experience and helps them broaden their horizons.",
  "important_text2": "A student visa in Spain is not just a formality, but the key to a world of knowledge and opportunities. It opens the doors to study at prestigious educational institutions and allows students to immerse themselves in the rich culture and history of this fascinating country.",

  "process_title": "The Process of Obtaining a Student Visa",
  "process_text": "Processing a student visa to Spain involves several steps:",
  "process_list": [
    "Consultation and collection of necessary documents.",
    "Translation of documents and appointment at the Consulate.",
    "Support at all stages of the process, including signing documents at the Consulate.",
    "For more information or advice on student visa processing, clients can leave an application on the company's website, after which a specialist will contact them to provide the necessary assistance."
  ],

  "consultation_title": "1. Consultation and collection of documents",
  "consultation_list": [
    "The first stage of the process of obtaining a student visa to Spain begins with a consultation with experienced professionals who know all the nuances of this procedure. At this stage, the student receives detailed information about the requirements and conditions for obtaining a visa, as well as specifies the necessary list of documents. This includes filling out an application form, providing photos, passport copies and other documents confirming the purpose of the trip and financial solvency."
  ],

  "translation_title": "2. Translation of documents and appointment at the Consulate",
  "translation_list": [
    "Once all the necessary documents have been collected, they",
    "One of the most important aspects of the student visa application process is support at all stages of the procedure. This includes providing all the necessary information and support from experienced professionals during the interview at the consulate. They will help the student to prepare for the interview, answer possible questions from the consul and convince him/her that the student's intentions are serious.",
    "Thus, the process of obtaining a student visa to Spain involves a number of important steps, starting with counseling and gathering the necessary documents, and ending with support at all stages of the process. This process requires careful preparation and interaction with specialists to ensure that everything goes smoothly and successfully."
  ],

  "recommendations_title": "Recommendations for Starting the Process",
  "recommendations_text": "To avoid delays in obtaining a visa, it is recommended to start the visa application process early. The processing time at the consulate can take up to 90 days, so starting the process early will help to avoid unforeseen situations.",

  "lack_title": "Lack of Opportunity to Be Accompanied by a Parent",
  "lack_text": "At the moment there is no possibility of obtaining an accompanying visa. If a parent needs to be present, a separate student visa will be issued for him/her on the basis of language courses or other educational programs.",

  "additional_title": "Additional Services During Visa Application",
  "additional_text": "In addition to basic visa application services, the company provides additional services, including free language school selection and detailed instructions on how to pay the state fee for the student card.",

  "application_title": "Application for Counseling and Instructions on How to Pay the State Fee to Process a Student Card",
  "application_text": "For more information or advice on student visa processing, clients can leave an application on the company's website, after which a specialist will contact them to provide the necessary assistance."
}
