{
  "consultTitle": {
    "title": "Construcción",
    "description": "Este contenido contiene información en tiempo real sobre servicios legales en España"
  },

  "textBlock1": {
    "1": {
      "title1": "",
      "title2": "",
      "description": "Property Partners es un jugador conocido y respetado en el mercado de la construcción de la Costa del Sol, especializado en la creación tanto de complejos de apartamentos como de villas privadas. Su enfoque único en la construcción llave en mano brinda a los clientes una solución completa a los problemas de construcción y legales, desde la búsqueda del sitio hasta la puesta en marcha."
    },

    "2": {
      "title1": "Gama de servicios de construcción de Property Partners",
      "title2": "",
      "description": "'Property Partners' ofrece una amplia gama de servicios para garantizar la construcción de proyectos de cualquier complejidad y escala. Trabajan tanto con clientes individuales que buscan construir una villa privada como con grandes inversores interesados en crear complejos residenciales de varios pisos o apartahoteles."
    },

    "3": {
      "title1": "",
      "title2": "Construcción de pequeña y gran escala",
      "description": "La empresa emprende proyectos de varios pisos, desde pequeñas casas privadas hasta grandes complejos residenciales. Gracias a su experiencia en diferentes segmentos de la construcción, Property Partners puede adaptar estilos arquitectónicos y técnicas de construcción para crear soluciones únicas que satisfagan plenamente las necesidades de sus clientes e integren en el paisaje mediterráneo de la Costa del Sol."
    },

    "4": {
      "title1": "",
      "title2": "Desarrollo de proyectos llave en mano",
      "description": "Los servicios llave en mano incluyen todo el ciclo de construcción, desde el diseño inicial hasta la puesta en marcha final de la instalación. Esto significa que los clientes reciben un edificio completamente operativo, completado de acuerdo con todos los requisitos técnicos y las preferencias personales del cliente. Este enfoque simplifica enormemente el proceso de construcción para los clientes, ya que pueden evitar muchos problemas comunes asociados con la coordinación de diferentes contratistas."
    },

    "5": {
      "title1": "",
      "title2": "Búsqueda y adquisición de terrenos",
      "description": "'Property Partners' también ofrece asistencia con la búsqueda y adquisición de terrenos, que es un aspecto clave de la construcción. Esto incluye analizar el mercado, evaluar sitios potenciales y ayudar en la negociación y ejecución de transacciones. La empresa utiliza sus conexiones y conocimientos del mercado inmobiliario local para garantizar los mejores términos de compra posibles para sus clientes."
    },

    "6": {
      "title1": "Diseño y arquitectura",
      "title2": "",
      "description": "'Property Partners' trabaja en estrecha colaboración con arquitectos talentosos que pueden crear proyectos que maximizan la satisfacción de las necesidades estéticas y funcionales de los clientes. Cada proyecto se adapta a las condiciones climáticas locales, características del paisaje y, por supuesto, a los deseos de los clientes."
    },

    "7": {
      "title1": "",
      "title2": "Consideración de necesidades individuales",
      "description": "Durante el proceso de diseño, se presta especial atención a los deseos de los clientes: desde la elección de materiales y acabados hasta el diseño y la apariencia del edificio. Los arquitectos de Property Partners trabajan en estrecha colaboración con los clientes, celebrando reuniones regulares y discusiones para asegurarse de que el diseño final esté completamente alineado con su visión."
    },

    "8": {
      "title1": "Apoyo y asesoramiento legal",
      "title2": "",
      "description": "Uno de los principales beneficios de trabajar con Property Partners es su capacidad para proporcionar un paquete completo de servicios legales relacionados con la construcción. Esto incluye asistencia en la obtención de todas las licencias de construcción y operativas necesarias, apoyo legal para transacciones y asesoramiento fiscal. Este enfoque garantiza que todo el proceso de construcción se lleve a cabo cumpliendo estrictamente con la legislación española, minimizando los riesgos para el cliente."
    },

    "9": {
      "title1": "Conclusión",
      "title2": "",
      "description": "La cooperación con Property Partners en la Costa del Sol ofrece una oportunidad única para realizar proyectos de construcción llave en mano de cualquier complejidad. Gracias a un profundo conocimiento del mercado local, alta cualificación en diseño y construcción, así como un enfoque integral en el apoyo legal, la empresa es un socio confiable en la realización de proyectos de vivienda. Property Partners tiene una posición destacada en el mercado de la construcción en la Costa del Sol debido a su enfoque personalizado en diseño y construcción. Este enfoque no solo los diferencia de sus competidores, sino que también los convierte en la opción preferida para los clientes que buscan singularidad y calidad en sus proyectos de construcción."
    },

    "10": {
      "title1": "Diseño personalizado por Property Partners",
      "title2": "Atención al detalle",
      "description": "Property Partners se embarca en cada proyecto con un profundo entendimiento de los requisitos y deseos únicos del cliente. Este proceso comienza con una revisión exhaustiva de sus necesidades, que incluye discutir todos los aspectos de la futura vivienda o complejo, desde el estilo general hasta los más pequeños detalles interiores y exteriores. Cada elemento del proyecto, ya sea la ubicación de las ventanas o la elección de materiales para acabados, se examina para lograr el equilibrio perfecto entre estética y funcionalidad."
    },

    "11": {
      "title1": "Tecnología en el diseño",
      "title2": "",
      "description": "En el proceso de diseño, utilizamos soluciones avanzadas de software como CAD (diseño asistido por computadora) y BIM (modelado de información de construcción), que nos permiten visualizar el futuro proyecto en el espacio 3D. Esto le da a los clientes la oportunidad de 'caminar' por su futura casa o complejo incluso antes de que comience la construcción, dándoles la oportunidad de hacer los ajustes necesarios y asegurarse de que todos sus deseos sean tenidos en cuenta."
    },

    "12": {
      "title1": "Proceso de construcción",
      "title2": "Construcción según proyectos individuales",
      "description": "Después de que el proyecto sea aprobado, Property Partners comienza la construcción. La empresa utiliza solo materiales de alta calidad y tecnologías de construcción modernas, lo que garantiza la durabilidad y seguridad de cada objeto. El proceso de construcción se controla estrictamente en cada etapa, desde los cimientos hasta el techo y el acabado exterior, para asegurar que todos los trabajos cumplan con los estándares y requisitos técnicos establecidos."
    },

    "13": {
      "title1": "Participación del cliente en la construcción",
      "title2": "",
      "description": "Los clientes de Property Partners tienen la oportunidad de participar activamente en el proceso de construcción, lo que les permite ver cómo sus ideas cobran vida. La empresa actualiza regularmente a los clientes sobre el progreso del trabajo y les da la oportunidad de hacer cambios en varias etapas de la construcción, asegurando que el resultado final cumpla completamente con sus expectativas."
    },

    "14": {
      "title1": "Control de calidad y cumplimiento de plazos",
      "title2": "",
      "description": "Property Partners da gran importancia al control de calidad. Cada etapa de la construcción está sujeta a una rigurosa inspección por parte de inspectores calificados para garantizar una alta calidad y cumplimiento con todas las regulaciones y estándares de construcción. La empresa también se adhiere estrictamente a los plazos, utilizando una planificación efectiva y gestión de proyectos para evitar retrasos."
    },

    "15": {
      "title1": "Conclusión",
      "title2": "",
      "description": "Property Partners ofrece no solo servicios de construcción, sino una asociación completa con el cliente en todas las etapas de creación y realización del proyecto de construcción. El enfoque individual en diseño y construcción, la atención al detalle, el uso de tecnologías avanzadas y el estricto cumplimiento de los estándares de calidad hacen que la empresa sea la elección ideal para aquellos que buscan crear un espacio de vida único en la Costa del Sol."
    },

    "16": {
      "title1": "",
      "title2": "",
      "description": "Property Partners se ha establecido como líder en la industria de la construcción de la Costa del Sol, ofreciendo control y apoyo total en todas las etapas del proceso de construcción. Esto incluye desde la preparación inicial y la obtención de licencias hasta el apoyo legal y el control de calidad de la construcción. Este enfoque garantiza que todos los trabajos cumplan con la legislación y garantiza el más alto nivel de calidad en la mano de obra."
    },

    "17": {
      "title1": "Comenzando el Proceso: Preparación y Licencias",
      "title2": "",
      "description": "Antes de comenzar la construcción, es necesario prepararse minuciosamente y obtener todos los permisos y licencias necesarios. 'Property Partners' trabaja en estrecha colaboración con las autoridades locales y los organismos reguladores para garantizar el cumplimiento total de los requisitos legales. El proceso de obtención de una licencia de construcción puede ser complejo dadas las estrictas regulaciones y estándares, especialmente en áreas turísticas populares como la Costa del Sol. La empresa asume la responsabilidad total de recopilar los documentos necesarios, presentar las solicitudes y tratar con los servicios municipales, lo que facilita mucho el proceso para los clientes."
    },

    "18": {
      "title1": "Asesoramiento Legal y Fiscal",
      "title2": "",
      "description": "'Property Partners' ofrece asesoramiento legal y fiscal integral, que es un elemento clave de un proyecto de construcción exitoso. La empresa coopera con abogados y asesores fiscales experimentados con un profundo conocimiento de la legislación española en materia de construcción y fiscalidad. Esto garantiza que los intereses del cliente estén protegidos en todas las etapas del proyecto, desde las transacciones de terrenos hasta la puesta en marcha final del proyecto. El apoyo legal incluye la verificación de todos los documentos y contratos, la negociación de los términos de las transacciones, la formalización de los derechos de propiedad y otros aspectos importantes."
    },

    "19": {
      "title1": "Apoyo en Transacciones",
      "title2": "",
      "description": "'Property Partners' participa activamente en todas las transacciones relacionadas con la construcción, incluida la compra de terrenos, los contratos con contratistas y la venta de objetos terminados. La empresa garantiza la transparencia y seguridad de todas las transacciones financieras, evitando cualquier riesgo para los clientes. Los expertos de Property Partners supervisan todas las etapas de las transacciones, asegurando el cumplimiento de las obligaciones contractuales y la protección de las inversiones del cliente."
    },

    "20": {
      "title1": "Control de Construcción",
      "title2": "",
      "description": "Una de las principales ventajas de trabajar con Property Partners es el estricto control sobre el proceso de construcción. La empresa utiliza solo materiales y tecnologías de construcción probados, y también contrata equipos de construcción experimentados. En cada etapa de la construcción, se realizan inspecciones regulares para asegurarse de que todos los trabajos completados cumplan con la documentación del proyecto y las normas de construcción. Esto evita cualquier defecto o retraso en la entrega de la instalación."
    },

    "21": {
      "title1": "Asegurando el Más Alto Nivel de Calidad",
      "title2": "",
      "description": "La etapa final de cualquier proyecto de construcción incluye una exhaustiva revisión de calidad de todos los trabajos completados. 'Property Partners' realiza inspecciones exhaustivas de cada elemento de la estructura, desde los cimientos hasta el techo y el acabado interior. Esto garantiza que el objeto terminado cumpla completamente con todos los requisitos técnicos y expectativas del cliente."
    },

    "22": {
      "title1": "",
      "title2": "",
      "description": "Siguiendo el principio de control y apoyo total, Property Partners asegura la alta calidad y longevidad de sus proyectos de construcción, al tiempo que brinda protección legal y financiera completa a sus clientes."
    }
  },

  "textBlock2": {
    "title": "Construyendo Casas en la Costa del Sol con Property Partners",
    "description": "Property Partners es su socio confiable en la construcción de una casa en la Costa del Sol. Durante más de 7 años, nos hemos especializado en la creación de complejos de apartamentos y villas privadas, brindando una gama completa de servicios desde el diseño hasta las comunicaciones.",

    "lists": {
      "1": {
        "title": "Servicios de Construcción:",
        "item1": "Construcción de pequeñas y grandes alturas, villas llave en mano.",
        "item2": "Desarrollo de diseño con nuestros arquitectos.",
        "item3": "Construcción en un terreno comprado o con búsqueda y compra para construir.",
        "item4": "Aparthoteles y complejos de apartamentos.",
        "item5": "",
        "item6": ""
      },

      "2": {
        "title": "Enfoque Personalizado:",
        "item1": "Desarrollo de un diseño que satisfaga sus necesidades.",
        "item2": "Participación de nuestros arquitectos si es necesario.",
        "item3": "Construcción de acuerdo con su diseño conceptual.",
        "item4": "",
        "item5": "",
        "item6": ""
      },

      "3": {
        "title": "Supervisión y Apoyo Completo:",
        "item1": "Obtención de licencia de construcción.",
        "item2": "Asesoramiento legal y fiscal.",
        "item3": "Apoyo a transacciones, servicios de un arquitecto.",
        "item4": "Supervisión de la construcción a través de equipos de Property Partners.",
        "item5": "",
        "item6": ""
      },

      "4": {
        "title": "Etapas y Servicios:",
        "item1": "Consultoría y análisis de inversión.",
        "item2": "Búsqueda y adquisición de terrenos (bajo solicitud).",
        "item3": "Peritaje legal y apoyo de transacciones.",
        "item4": "Obtención de licencia para construcción.",
        "item5": "Supervisión de la construcción y apoyo en todos los asuntos.",
        "item6": ""
      },

      "5": {
        "title": "Incluido en el Servicio:",
        "item1": "Asesoría en construcción, análisis de inversión.",
        "item2": "Asistencia en la resolución de problemas de terreno, impuestos y legales.",
        "item3": "Apoyo de la transacción de compra y venta.",
        "item4": "Registro de una licencia de construcción.",
        "item5": "Servicios de arquitecto y aprobación del ayuntamiento.",
        "item6": "Supervisión completa de la construcción."
      }
    }
  }
}
