{
  "pageTitle": "Juridiske tjenester",
  "pageDescription": "Dette indhold indeholder realtidsinformation om juridiske tjenester i Spanien",
  "sections": {
    "realEstate": {
      "title": "Vi er eksperter i alle områder relateret til erhvervelse af forskellige typer af fast ejendom",
      "description": "Vi har viden og ekspertise inden for de juridiske og skattemæssige aspekter relateret til både salg og erhvervelser, samt finansiering og etablering af garantier.",
      "competenciesTitle": "Vores kompetencer omfatter:",
      "competencies": [
        {
          "title": "Juridisk rådgivning om fast ejendomstransaktioner",
          "description": "Vi yder ekspert juridisk rådgivning i fast ejendomstransaktioner, herunder juridisk analyse og transaktionsstrukturering."
        },
        {
          "title": "Skatterådgivning",
          "description": "Vi yder skatterådgivning i forbindelse med erhvervelse og ejerskab af fast ejendom, og hjælper med at optimere klienters skatteansvar."
        },
        {
          "title": "Finansiering og garantier",
          "description": "Vi yder støtte i finansiering af fast ejendomserhvervelser og etablering af passende garantier."
        },
        {
          "title": "Risikovurdering",
          "description": "Vi analyserer risiciene ved fast ejendomstransaktioner og giver anbefalinger til at mindske dem."
        },
        {
          "title": "Kommercielle forhandlinger",
          "description": "Vi deltager i kommercielle forhandlinger med modparter og andre parter i transaktioner."
        },
        {
          "title": "Transaktionsstøtte",
          "description": "Vi yder fuld juridisk støtte til transaktionsprocessen, herunder forberedelse af dokumenter, indgåelse af kontrakter og registrering af transaktioner."
        },
        {
          "title": "Finansieringsorganisation",
          "description": "Vi hjælper med at arrangere finansiering af ejendomstransaktioner, herunder at håndtere finansielle institutioner og legalisere transaktioner."
        }
      ],
      "commitment": "Vi er forpligtet til at sikre, at vores klienter fuldt ud forstår de juridiske og skattemæssige aspekter, der er involveret i erhvervelse af fast ejendom, og giver en omfattende løsning for vellykkede transaktioner."
    },
    "taxAdvice": {
      "title": "Skatte-, finans- og regnskabsrådgivning",
      "description": "Vi arbejder med enkeltpersoner og virksomheder, beboere og ikke-beboere, og hjælper dem med deres daglige drift, giver skatteindberetning, skatte- og finansrådgivning samt bogføring og administration.",
      "optimization": "For at optimere vores klients skattesituation og være opmærksomme på behovet for at holde sig ajour med gældende skatte- og regnskabslovgivning på det personlige og erhvervsmæssige område har vi skatterådgivere, der udforsker nye muligheder for skatteoptimering i forskellige situationer.",
      "servicesTitle": "Vores tjenester inkluderer:",
      "services": [
        "Skatte-, finans- og regnskabsrådgivning for enkeltpersoner og juridiske enheder.",
        "Repræsentation af udenlandske virksomheder i Spanien.",
        "Erklæringer om forpligtelser over for skattemyndighederne for enkeltpersoner og juridiske enheder.",
        "Selskabsskat og merværdiafgift.",
        "Beregning af tilbageholdelser.",
        "Indkomst- og formueerklæringer for ikke-bosiddende enkeltpersoner.",
        "Skatteplanlægning for virksomheder og enkeltpersoner.",
        "Rådgivning om virksomhedsomstruktureringsprocesser.",
        "Ejendomsskat.",
        "Rådgivning om arveskatplanlægning.",
        "Repræsentation og gennemførelse af sager for Skattevæsenet.",
        "Forberedelse og legalisering af regnskabsbøger og årsrapporter.",
        "Interaktion med banker, notarer, Ejendoms- og Handelsregistret og andre offentlige myndigheder."
      ]
    },
    "companyAdministration": {
      "title": "Virksomhedsadministration",
      "description": "Vores tilgang sigter mod at give vores kunder en omfattende løsning for effektiv virksomhedsstyring.",
      "administrativeServices": "Vi tilbyder en række tjenester, herunder betalinger, vedligeholdelse af lejemål, betaling af lokale og statslige skatter, gebyrer, forsikring og andre regninger såsom byggegebyrer, med fuld juridisk, skattemæssig og regnskabsmæssig støtte. Udover disse administrative tjenester yder vi juridisk, skattemæssig og regnskabsmæssig støtte for at sikre overholdelse af alle gældende regler og bestemmelser.",
      "servicesTitle": "Among the services provided are:",
      "services": [
        {
          "title": "Carrying out Payments",
          "description": "Take care of making payments on behalf of administered companies. This may include payments to suppliers, utilities, salaries and other expenses."
        },
        {
          "title": "Maintaining Lease Agreements",
          "description": "We manage and maintain leases on behalf of the company, ensuring that terms and agreements are adhered to."
        },
        {
          "title": "Payment of Taxes and Duties",
          "description": "Assume the obligation to pay local and state taxes and other applicable fees, ensuring compliance with the community's tax obligations."
        },
        {
          "title": "Insurance Management",
          "description": "We handle premium payments and policy issues, ensuring adequate insurance and public protection."
        },
        {
          "title": "Other Accounts",
          "description": "Manage and make payments related to other accounts, such as construction work or other specific society expenses."
        }
      ]
    },
    "laborLaw": {
      "title": "Labor law",
      "description": "Due to the complexity of employment and social security law, Legal Advice on labor issues, whether at the outset, during the course of the employment relationship or at its termination, has become increasingly important from the perspective of both employer and employee. We are committed to providing a full range of employment and social security law services to ensure effective, law abiding employment relationships within an organization.",
      "servicesTitle": "Among the services provided are:",
      "services": [
        {
          "title": "Legal advice on labor law and Management of Labor Relations in companies",
          "description": "Provide expert consulting and management of labor relations in companies, and regulate issues of human resources management."
        },
        {
          "title": "Social and Labor Audience",
          "description": "We carry out social labor audits, providing a comprehensive assessment of the social and labor situation in the organization."
        },
        {
          "title": "Postponements",
          "description": "Our team provides support for tax and contribution deferrals."
        },
        {
          "title": "Representation in Labor Courts",
          "description": "We provide representation in Labor Courts, protecting clients' interests in legal disputes."
        },
        {
          "title": "Consolidations",
          "description": "We assist with conciliation procedures, seeking to resolve labor disputes in an amicable manner."
        },
        {
          "title": "Collective Labor Conflicts",
          "description": "Our team is dedicated to resolving collective labor disputes."
        },
        {
          "title": "Regulation of Employment Resolution Procedures (ERES and ERTES)",
          "description": "We provide services for employment settlement procedures such as collective redundancies and temporary reductions in hours."
        },
        {
          "title": "Representation before trade unions / Collective agreements",
          "description": "We represent clients before labor unions and participate in collective bargaining negotiations."
        },
        {
          "title": "Manage payroll, contracts, and more",
          "description": "We provide payroll management, contract drafting and other labor relations services."
        },
        {
          "title": "Process and draft labor contracts and renewals",
          "description": "We handle the processing and drafting of labor contracts and their renewals."
        },
        {
          "title": "Processing of retirement procedures, disability benefits, etc.",
          "description": "We provide services to process retirement, disability benefits and other aspects of Social Security."
        },
        {
          "title": "Alien Migration Issues",
          "description": "We also provide advice and services on migration aspects for foreign workers."
        }
      ]
    },
    "bankAccount": {
      "title": "Opening a bank account",
      "description": "Opening a bank account in Spain for a non-resident with Property Partners:",
      "content": "If you are looking for professional advice and assistance in opening a bank account in Spain as a non-resident, our experts will not only provide you with the information you need, but also provide full support in the account opening process, including collecting all the necessary documents, including sworn translations, and accompanying you to the bank.",
      "difficulty": "Due to the tightening of anti-money laundering policies and changes in banking legislation, opening a bank account in Spain for non-residents is becoming increasingly difficult. Successful account opening depends on the loyalty of a particular bank and we offer our expertise to facilitate this process.",
      "support": "We cooperate with reliable banks and provide our clients with support at all stages of opening an account in Spain, including:",
      "steps": [
        "Consultation on all aspects of the account opening procedure.",
        "Assistance in gathering the necessary documents.",
        "Organizing sworn translations of documents.",
        "Accompanying you to the bank to sign the bank account agreement."
      ],
      "note": "Note: The cost of sworn translations is charged separately.",
      "additionalQuestions": "If you have additional questions or need more information, leave a request online and we will contact you shortly for a consultation."
    }
  }
}
