{
  "share-message": "Link kopieret til udklipsholder!",
  "title-consulting": "Rådgivningstjenester",
  "second-title": "MED PROPERTY PARTNERS",
  "description": "Med mange års erfaring og en dyb forståelse af ejendomsmarkedet på Costa del Sol, tilbyder vores konsulenter skræddersyet rådgivning, der sikrer, at du træffer informerede beslutninger. Fra at vælge den ideelle ejendom, der opfylder dine behov og budget, til at forstå de juridiske og skattemæssige konsekvenser af din investering, er vi engageret i at tilbyde dig en problemfri og succesfuld ejendomshandel.",

  "btn1": "Visum",
  "btn2": "Juridiske tjenester",
  "btn3": "Forsikring",
  "btn4": "Studievisum",
  "btn5": "Byggeri",
  "btn6": "Realkreditlån",

  "list-info-title1": "Se alt om visum i Spanien",
  "list-info-1subtitle1": "Opholdstilladelse for investor",
  "list-info-2subtitle1": "Opnåelse af Golden Visa",

  "services": "Andre tjenester",
  "services-student-visa": "Studievisum",
  "services-concierge": "Concierge",
  "services-digital-nomad-visa": "Digital Nomad Visum",
  "services-mortgage": "Realkreditlån",
  "services-visa": "Visum",
  "services-tourist-license": "Turistlicens",
  "services-repairs-and-furnishings": "Reparationer og møblering",
  "services-insurance": "Forsikring",
  "services-legal-services": "Juridiske tjenester",
  "services-consierge-services": "Concierge-tjenester",

  "btn-title": "Ejendomme",
  "btn-title1": "Marbella",
  "btn-title2": "Benahavis",

  "img-description1": "Hvordan overfører man aktiver til Spanien og køber ejendom her",
  "img-link": "Lær mere",

  "list-info-title2": "Alle juridiske tjenester i Spanien",
  "list-info-1subtitle2": "Virksomhedsregistrering",
  "list-info-2subtitle2": "Åbning af bankkonto",

  "list-info-title3": "Hvis du har brug for forsikring",
  "list-info-1subtitle3": "Sygeforsikring i Spanien",
  "list-info-2subtitle3": "VisaInSpain for nationalt visum",
  "img-description2": "Vær sikker på din ejendom i Spanien med Property Partners",

  "list-info-title4": "Alt om studievisum",
  "list-info-1subtitle4": "Få studievisum i Spanien",
  "list-info-2subtitle4": "Regler for studievisum",

  "list-info-title5": "Ejendomsbyggeri i Spanien",
  "list-info-1subtitle5": "Byggeri",
  "list-info-2subtitle5": "Juridisk, skat og rådgivning",
  "img-description5": "Byg dit drømmehus til familie eller investering i Spanien",

  "list-info-title6": "Få realkreditlån til ejendom",
  "list-info-1subtitle6": "Problemfri opnåelse af realkreditlån",
  "list-info-2subtitle6": "Fuld registrering",
  "img-description6": "Få realkreditlån hurtigt og nemt med Property Partners",

  "list-partners-title": "Rådgivning med Property Partners",
  "list-partners1": "1. Lokal ekspertise: Costa del Sol byder på et forskelligartet og levende ejendomsmarked med et bredt udvalg af ejendomme fra luksusvillaer ved stranden til charmerende lejligheder på bakketoppe. At forstå nuancerne i hver område, fra Marbella til Estepona, kræver lokal viden, som vores konsulenter bringer til bordet. Vi kan hjælpe dig med at identificere de bedste lokationer baseret på dine personlige og investeringsmæssige behov.",
  "list-partners2": "2. Juridisk og regulatorisk vejledning: Det spanske ejendomsmarked er underlagt specifikke love og regler, der kan være skræmmende for både indenlandske og internationale købere. Property Partners tilbyder ekspertvejledning om juridiske procedurer, fra at navigere i de spanske Golden Visa-krav til at forstå lokale zoneinddelingslove, hvilket sikrer, at dit køb overholder alle juridiske standarder.",
  "list-partners3": "3. Økonomiske indsigter: Investering i ejendom indebærer betydelige økonomiske beslutninger. Vores konsulenter giver detaljerede indsigter i de økonomiske aspekter af ejendomstransaktioner, herunder skattemæssige konsekvenser, realkreditmuligheder og investeringsafkast. Vi sikrer, at du har en klar forståelse af dine økonomiske forpligtelser og potentielle fordele.",
  "list-partners4": "4. Adgang til eksklusive lister: Med et omfattende netværk på det lokale ejendomsmarked har Property Partners adgang til eksklusive lister, der måske ikke er tilgængelige på det åbne marked. Vores kunder nyder godt af tidlige meddelelser om prime ejendomme og investeringsmuligheder, hvilket giver dem en konkurrencemæssig fordel.",
  "list-partners5": "5. Personlig strategi: Hver klient har unikke mål og omstændigheder. Uanset om du køber et feriehus, søger en permanent bopæl eller investerer til lejeindkomst, tilpasser vi vores tjenester for at opfylde dine specifikke mål. Vores strategiske planlægning inkluderer markedsanalyse, investeringsprognoser og personlige ejendomssøgninger.",
  "list-partners6": "6. Support efter køb: Vores engagement i vores kunder strækker sig ud over købsprocessen. Property Partners tilbyder løbende support, herunder ejendomsadministration, renoveringer og rådgivning om videresalg af ejendom, hvilket sikrer, at dine ejendomsaktiver fortsat giver værdi over tid.",

  "list-links1": "Golden Visa",
  "list-links2": "Juridiske tjenester",
  "list-links3": "Forsikring",
  "list-links4": "Reparationer og møblering",
  "list-links5": "Nota Simple",
  "list-links6": "Turistlicens",
  "list-links7": "Concierge-tjenester",
  "list-links8": "Realkreditlån",
  "list-links9": "Studievisum",
  "list-links10": "Digital Nomad"
}
