{
  "pageTitle": "Nota Simple",
  "pageDescription": "Dette indhold indeholder realtidsinformation om juridiske tjenester i Spanien",
  "section_description": "Nota Simple er et af de vigtigste dokumenter i det spanske retssystem i forbindelse med fast ejendom. Dette dokument er en udskrift fra ejendomsregistret, der indeholder omfattende oplysninger om en bestemt ejendom. At få en Nota Simple er afgørende i mange juridiske transaktioner, herunder køb og salg af fast ejendom, ansøgning om et pant og endda ansøgning om opholdstilladelse baseret på ejendomsbesiddelse.",
  "proof_title": "Bevis på ejerskab: ",
  "proof_text": "Nota Simple bekræfter, hvem der er den lovlige ejer af ejendommen. Dette er især vigtigt ved køb af en bolig, da det beskytter køberen mod mulig svindel ved at bekræfte, at sælgeren virkelig har ret til at sælge ejendommen.",
  "information_title": "Oplysninger om rettigheder og byrder:  ",
  "information_text": "Dokumentet opregner alle registrerede rettigheder og byrder, såsom pant eller prioriteter, der kan pålægges ejendommen. Dette er afgørende for købere og långivere, da tilstedeværelsen af byrder kan påvirke transaktionsbeslutningen eller lånevilkårene.",
  "property_title": "Ejendomsbeskrivelse: ",
  "property_text": "Nota Simple giver en detaljeret beskrivelse af ejendommen, herunder placering, kvadratmeter og anvendelse, hvilket hjælper køberen eller investoren med at få et komplet billede af deres fremtidige ejendom.",
  "process_title": "Processen med at få Nota Simple ",
  "process_text": "Property Partners gør det nemt at få Nota Simple ved at yde fuld support hele vejen:",
  "gathering_title": "Indsamling af nødvendig information: ",
  "gathering_text": "Nota Simple kræver ejerens detaljer, den nøjagtige adresse på ejendommen og dens katastrale nummer. Virksomheden hjælper kunderne med at indsamle al den nødvendige information, som er det første skridt i anmodningsprocessen.",
  "submitting_title": "Indsendelse af en anmodning: ",
  "submitting_text": "Nota Simple-anmodningen indsendes til den relevante registreringsmyndighed, og Property Partners tager sig af al den bureaukrati, der er involveret i processen.",
  "legal_title": "Juridisk betydning af Nota Simple ",
  "legal_text": "Nota Simple spiller en afgørende rolle i det spanske retssystem, fordi den er juridisk bindende og gyldig i tre måneder fra udstedelsesdatoen. Dette betyder, at oplysningerne i dokumentet er opdaterede og kan bruges i retten eller foran regeringsorganer for at bekræfte fakta relateret til fast ejendom.",
  "finaly": "Property Partners sikrer, at enhver aspekt af at opnå og bruge Nota Simple håndteres professionelt og effektivt, og giver kunderne den tillid, de har brug for i lovligheden og sikkerheden af deres ejendomstransaktioner."
}
