{
  "consultTitle": {
    "title": "Byggeri",
    "description": "Dette indhold indeholder realtidsinformation om juridiske tjenester i Spanien"
  },

  "textBlock1": {
    "1": {
      "title1": "",
      "title2": "",
      "description": "Property Partners er en velkendt og respekteret aktør på byggemarkedet i Costa del Sol, der specialiserer sig i opførelse af både lejlighedskomplekser og private villaer. Deres unikke tilgang til nøglefærdig byggeri giver kunderne en komplet løsning på bygge- og juridiske spørgsmål, fra grundsøgning til færdiggørelse."
    },

    "2": {
      "title1": "Property Partners' udvalg af byggetjenester",
      "title2": "",
      "description": "Property Partners leverer en bred vifte af tjenester for at sikre opførelsen af projekter af enhver kompleksitet og skala. De arbejder både med individuelle kunder, der ønsker at bygge en privat villa, og med store investorer, der er interesserede i at skabe fler-etagers boligkomplekser eller apart-hoteller."
    },

    "3": {
      "title1": "",
      "title2": "Små og fler-etagers byggeri",
      "description": "Virksomheden påtager sig projekter af forskellige etager, fra små private hjem til store boligkomplekser. Takket være deres erfaring inden for forskellige byggeområder er Property Partners i stand til at tilpasse arkitektoniske stilarter og byggeteknikker for at skabe unikke løsninger, der fuldt ud opfylder deres kunders behov og integrerer i det middelhavslandskab i Costa del Sol."
    },

    "4": {
      "title1": "",
      "title2": "Udvikling af nøglefærdige projekter",
      "description": "Nøglefærdige tjenester inkluderer hele byggecyklussen - fra indledende design til endelig færdiggørelse af anlægget. Dette betyder, at kunderne modtager en fuldt operationel bygning, der er færdiggjort i overensstemmelse med alle tekniske krav og kundens personlige præferencer. Denne tilgang forenkler byggeprocessen betydeligt for kunderne, da de kan undgå mange almindelige problemer forbundet med koordinering af forskellige entreprenører."
    },

    "5": {
      "title1": "",
      "title2": "Søgning og opkøb af grunde",
      "description": "Property Partners tilbyder også hjælp med grundsøgning og erhvervelse, hvilket er et nøgleaspekt af byggeri. Dette inkluderer analyse af markedet, vurdering af potentielle grunde og hjælp til forhandling og gennemførelse af handler. Virksomheden bruger sine forbindelser og viden om det lokale ejendomsmarked til at sikre de bedst mulige købsvilkår for sine kunder."
    },

    "6": {
      "title1": "Design og arkitektur",
      "title2": "",
      "description": "Property Partners arbejder tæt sammen med talentfulde arkitekter, der er i stand til at skabe projekter, der maksimerer tilfredsstillelsen af både æstetiske og funktionelle behov hos kunderne. Hvert projekt er tilpasset lokale klimaforhold, landskabsfunktioner og selvfølgelig kundernes ønsker."
    },

    "7": {
      "title1": "",
      "title2": "Hensyn til individuelle behov",
      "description": "Under designprocessen lægges der særlig vægt på kundernes ønsker: fra valg af materialer og finishes til layout og bygningens udseende. Property Partners' arkitekter arbejder tæt sammen med kunderne, holder regelmæssige møder og diskussioner for at sikre, at det endelige design fuldt ud svarer til deres vision."
    },

    "8": {
      "title1": "Juridisk support og støtte",
      "title2": "",
      "description": "En af de vigtigste fordele ved at arbejde med Property Partners er deres evne til at levere en fuld pakke af byggeri relaterede juridiske tjenester. Dette inkluderer hjælp til at opnå alle nødvendige bygge- og driftslicenser, juridisk support til transaktioner og skatterådgivning. Denne tilgang sikrer, at hele byggeprocessen udføres i nøje overensstemmelse med spansk lovgivning, hvilket minimerer risikoen for kunden."
    },

    "9": {
      "title1": "Konklusion",
      "title2": "",
      "description": "Samarbejde med Property Partners på Costa del Sol giver en unik mulighed for at realisere nøglefærdige byggeprojekter af enhver kompleksitet. Takket være en dyb forståelse af det lokale marked, høj kvalifikation i design og byggeri samt en omfattende tilgang til juridisk support er virksomheden en pålidelig partner i realiseringen af boligprojekter. Property Partners har en fremragende position på byggemarkedet i Costa del Sol på grund af deres personlige tilgang til design og byggeri. Denne tilgang adskiller dem ikke kun fra deres konkurrenter, men gør dem også til det foretrukne valg for kunder, der søger unikhed og kvalitet i deres byggeprojekter."
    },

    "10": {
      "title1": "Tilpasset design af Property Partners",
      "title2": "Opmærksomhed på detaljer",
      "description": "Property Partners påbegynder hvert projekt med en dyb forståelse af kundens unikke krav og ønsker. Denne proces begynder med en grundig gennemgang af deres behov, hvilket inkluderer diskussion af alle aspekter af det fremtidige hjem eller kompleks - fra den overordnede stil til de mindste interiør- og eksteriørdetaljer. Hvert element af projektet, hvad enten det er placering af vinduer eller valg af materialer til finishes, undersøges nøje for at opnå den perfekte balance mellem æstetik og funktionalitet."
    },

    "11": {
      "title1": "Teknologi i design",
      "title2": "",
      "description": "I designprocessen bruger vi avancerede softwareløsninger som CAD (computer-aided design) og BIM (building information modeling), som giver os mulighed for at visualisere det fremtidige projekt i 3D-rum. Dette giver kunderne mulighed for at 'gå gennem' deres fremtidige hus eller kompleks, selv før byggeriet begynder, hvilket giver dem mulighed for at foretage de nødvendige justeringer og sikre, at alle deres ønsker bliver taget i betragtning."
    },

    "12": {
      "title1": "Byggeproces",
      "title2": "Byggeri efter individuelle projekter",
      "description": "Efter projektet er godkendt, starter Property Partners byggeriet. Virksomheden bruger kun materialer af høj kvalitet og moderne byggeteknologier, hvilket garanterer holdbarhed og sikkerhed for hver enhed. Byggeprocessen kontrolleres strengt på hvert trin, fra fundamenter til tagdækning og udvendige finishes, for at sikre, at alle arbejder opfylder de fastsatte standarder og tekniske krav."
    },

    "13": {
      "title1": "Kundedeltagelse i byggeriet",
      "title2": "",
      "description": "Property Partners' kunder har mulighed for aktivt at deltage i byggeprocessen, hvilket giver dem mulighed for at se deres ideer blive til virkelighed. Virksomheden opdaterer regelmæssigt kunderne om arbejdsfremskridt og giver dem mulighed for at foretage ændringer på forskellige stadier af byggeriet, hvilket sikrer, at det endelige resultat fuldt ud lever op til deres forventninger."
    },

    "14": {
      "title1": "Kvalitetskontrol og overholdelse af tidsfrister",
      "title2": "",
      "description": "Property Partners lægger stor vægt på kvalitetskontrol. Hvert trin i byggeriet er underlagt en streng inspektion af kvalificerede inspektører for at sikre høj kvalitet og overholdelse af alle bygningsreglementer og standarder. Virksomheden overholder også strengt tidsfrister, ved at bruge effektiv planlægning og projektstyring for at forhindre eventuelle forsinkelser."
    },

    "15": {
      "title1": "Konklusion",
      "title2": "",
      "description": "Property Partners tilbyder ikke kun byggetjenester, men fuldt partnerskab med kunden på alle stadier af skabelsen og realiseringen af byggeprojektet. Individuel tilgang i design og byggeri, opmærksomhed på detaljer, brug af avancerede teknologier og streng overholdelse af kvalitetsstandarder gør virksomheden til det ideelle valg for dem, der ønsker at skabe en unik bolig på Costa del Sol."
    },

    "16": {
      "title1": "",
      "title2": "",
      "description": "Property Partners har etableret sig som en leder i byggebranchen på Costa del Sol, der tilbyder fuld kontrol og støtte på alle stadier af byggeprocessen. Dette inkluderer alt fra indledende forberedelse og licensudstedelse til juridisk støtte og kvalitetskontrol af byggeriet. Denne tilgang sikrer, at alle arbejder overholder lovgivningen og garanterer den højeste kvalitet af håndværk."
    },

    "17": {
      "title1": "Start af processen: Forberedelse og licensudstedelse",
      "title2": "",
      "description": "Før man starter byggeriet, skal man forberede sig grundigt og opnå alle nødvendige tilladelser og licenser. Property Partners arbejder tæt sammen med lokale myndigheder og regulerende organer for at sikre fuld overholdelse af lovkravene. Processen med at opnå en byggetilladelse kan være kompleks, givet de strenge regler og standarder, især i populære turistområder som Costa del Sol. Virksomheden påtager sig fuldt ansvar for indsamling af nødvendige dokumenter, indsendelse af ansøgninger og håndtering af kommunale tjenester, hvilket gør processen meget lettere for kunderne."
    },

    "18": {
      "title1": "Juridisk og skattemæssig rådgivning",
      "title2": "",
      "description": "Property Partners yder omfattende juridisk og skattemæssig rådgivning, hvilket er et nøgleelement i et vellykket byggeprojekt. Virksomheden samarbejder med erfarne advokater og skatterådgivere med dybdegående kendskab til spansk byggeri- og skattelovgivning. Dette sikrer, at kundens interesser beskyttes på alle stadier af projektet, fra grundtransaktioner til den endelige færdiggørelse af projektet. Juridisk støtte inkluderer kontrol af alle dokumenter og kontrakter, forhandling af transaktionsbetingelser, formalisering af ejendomsrettigheder og andre vigtige aspekter."
    },

    "19": {
      "title1": "Transaktionssupport",
      "title2": "",
      "description": "Property Partners er aktivt involveret i alle transaktioner relateret til byggeri, herunder køb af jord, kontrakter med entreprenører og salg af færdige enheder. Virksomheden garanterer gennemsigtighed og sikkerhed i alle finansielle transaktioner, hvilket forhindrer eventuelle risici for kunderne. Property Partners' eksperter overvåger alle stadier af transaktioner, sikrer overholdelse af kontraktlige forpligtelser og beskyttelse af kundens investeringer."
    },

    "20": {
      "title1": "Byggekontrol",
      "title2": "",
      "description": "En af de vigtigste fordele ved at arbejde med Property Partners er streng kontrol over byggeprocessen. Virksomheden bruger kun gennemprøvede byggematerialer og teknologier og engagerer også erfarne byggeteam. På hvert trin af byggeriet udføres der regelmæssige inspektioner for at sikre, at alle udførte arbejder overholder projektets dokumentation og byggeregler. Dette undgår eventuelle fejl eller forsinkelser i leveringen af anlægget."
    },

    "21": {
      "title1": "Sikring af det højeste kvalitetsniveau",
      "title2": "",
      "description": "Den endelige fase af ethvert byggeprojekt inkluderer en grundig kvalitetskontrol af alle udførte arbejder. Property Partners gennemfører omfattende inspektioner af hvert element i strukturen, fra fundament til tag og indvendig finish. Dette sikrer, at det færdige anlæg fuldt ud opfylder alle tekniske krav og kundens forventninger."
    },

    "22": {
      "title1": "",
      "title2": "",
      "description": "Ved at følge princippet om total kontrol og støtte sikrer Property Partners høj kvalitet og lang levetid af deres byggeprojekter, samtidig med at de yder fuld juridisk og finansiel beskyttelse til deres kunder."
    }
  },

  "textBlock2": {
    "title": "Bygning af huse på Costa del Sol med Property Partners",
    "description": "Property Partners er din pålidelige partner i at bygge et hjem på Costa del Sol. I over 7 år har vi specialiseret os i opførelse af lejlighedskomplekser og private villaer, hvor vi leverer et fuldt udvalg af tjenester fra design til kommunikation.",

    "lists": {
      "1": {
        "title": "Byggetjenester:",
        "item1": "Små og fler-etagers byggeri, nøglefærdige villaer.",
        "item2": "Designudvikling med vores arkitekter.",
        "item3": "Bygning på en købt grund eller med en find og køb til bygning.",
        "item4": "Apart-hoteller og lejlighedskomplekser.",
        "item5": "",
        "item6": ""
      },

      "2": {
        "title": "Personlig tilgang:",
        "item1": "Udvikling af et design, der opfylder dine behov.",
        "item2": "Inddragelse af vores arkitekter efter behov.",
        "item3": "Byggeri i henhold til dit konceptdesign.",
        "item4": "",
        "item5": "",
        "item6": ""
      },

      "3": {
        "title": "Fuld overvågning og støtte:",
        "item1": "Opnåelse af en byggetilladelse.",
        "item2": "Juridisk, skattemæssig rådgivning.",
        "item3": "Transaktionssupport, arkitektens tjenester.",
        "item4": "Byggeovervågning gennem Property Partners teams.",
        "item5": "",
        "item6": ""
      },

      "4": {
        "title": "Faser og tjenester:",
        "item1": "Rådgivning og investeringsanalyse.",
        "item2": "Grundsøgning og erhvervelse (på forespørgsel).",
        "item3": "Juridisk ekspertise og transaktionsstøtte.",
        "item4": "Opnåelse af en byggetilladelse.",
        "item5": "Byggeovervågning og support i alle anliggender.",
        "item6": ""
      },

      "5": {
        "title": "Inkluderet i tjenesten:",
        "item1": "Byggerådgivning, investeringsanalyse.",
        "item2": "Hjælp med at løse grund-, skatte- og juridiske spørgsmål.",
        "item3": "Støtte ved køb og salg.",
        "item4": "Registrering af en byggetilladelse.",
        "item5": "Arkitektens tjenester og godkendelse fra borgmesteren.",
        "item6": "Fuld byggeovervågning."
      }
    }
  }
}
