{
  "pageTitle": "Rechtsdienstleistungen",
  "pageDescription": "Dieser Inhalt enthält Echtzeitinformationen über Rechtsdienstleistungen in Spanien",
  "sections": {
    "realEstate": {
      "title": "Wir sind Experten in allen Bereichen im Zusammenhang mit dem Erwerb verschiedener Arten von Immobilien",
      "description": "Wir verfügen über Kenntnisse und Fachwissen in den rechtlichen und steuerlichen Aspekten, die sowohl mit Verkäufen und Erwerben als auch mit Finanzierungen und der Einrichtung von Garantien verbunden sind.",
      "competenciesTitle": "Unsere Kompetenzen umfassen:",
      "competencies": [
        {
          "title": "Rechtsberatung bei Immobilientransaktionen",
          "description": "Wir bieten Expertenrechtshilfe bei Immobilientransaktionen, einschließlich rechtlicher Analysen und Transaktionsstrukturierung."
        },
        {
          "title": "Steuerberatung",
          "description": "Wir bieten steuerliche Beratung im Zusammenhang mit dem Erwerb und Besitz von Immobilien an und helfen, die Steuerschuld der Kunden zu optimieren."
        },
        {
          "title": "Finanzierung und Garantien",
          "description": "Wir unterstützen bei der Finanzierung von Immobilienkäufen und der Einrichtung angemessener Garantien."
        },
        {
          "title": "Risikobewertung",
          "description": "Wir analysieren die Risiken von Immobilientransaktionen und geben Empfehlungen zur Risikominderung."
        },
        {
          "title": "Kommerzielle Verhandlungen",
          "description": "Wir nehmen an kommerziellen Verhandlungen mit Vertragspartnern und anderen Parteien von Transaktionen teil."
        },
        {
          "title": "Transaktionsunterstützung",
          "description": "Wir bieten vollständige rechtliche Unterstützung des Transaktionsprozesses, einschließlich der Vorbereitung von Dokumenten, dem Abschluss von Verträgen und der Registrierung von Transaktionen."
        },
        {
          "title": "Finanzierungsorganisation",
          "description": "Wir unterstützen bei der Organisation von Finanzierungen für Immobilientransaktionen, einschließlich der Abwicklung mit Finanzinstituten und der Legalisierung von Transaktionen."
        }
      ],
      "commitment": "Wir sind darauf spezialisiert, sicherzustellen, dass unsere Kunden die rechtlichen und steuerlichen Aspekte von Immobilienkäufen vollständig verstehen, und bieten eine umfassende Lösung für erfolgreiche Transaktionen."
    },
    "taxAdvice": {
      "title": "Steuer-, Finanz- und Buchhaltungsberatung",
      "description": "Wir arbeiten mit Einzelpersonen und Unternehmen, sowohl Einwohnern als auch Nicht-Einwohnern, und unterstützen sie in ihrem täglichen Geschäftsbetrieb, indem wir bei der Steuererklärung, steuerlichen und finanziellen Beratung sowie Buchhaltung und Verwaltung helfen.",
      "optimization": "Um die Steuersituation unserer Kunden zu optimieren und sich der Notwendigkeit bewusst zu sein, sich über die aktuellen Steuer- und Rechnunglegungsgesetze im persönlichen und geschäftlichen Bereich auf dem Laufenden zu halten, haben wir Steuerberater, die neue Möglichkeiten zur Steueroptimierung in verschiedenen Situationen erkunden.",
      "servicesTitle": "Unsere Dienstleistungen umfassen:",
      "services": [
        "Steuer-, Finanz- und Buchhaltungsberatung für Einzelpersonen und juristische Personen.",
        "Vertretung ausländischer Unternehmen in Spanien.",
        "Erklärungen von Verbindlichkeiten gegenüber den Steuerbehörden für Einzelpersonen und juristische Personen.",
        "Körperschaftsteuer und Mehrwertsteuer.",
        "Berechnung von Abzügen.",
        "Einkommens- und Vermögenserklärungen für nicht ansässige Einzelpersonen.",
        "Steuerplanung für Unternehmen und Einzelpersonen.",
        "Beratung zu Unternehmensumstrukturierungsprozessen.",
        "Besteuerung von Immobilien.",
        "Beratung zur Erbschaftssteuerplanung.",
        "Vertretung und Durchführung von Fällen vor der Internal Revenue Service.",
        "Vorbereitung und Legalisierung von Buchführung und Jahresabschlüssen.",
        "Kommunikation mit Banken, Notaren, dem Grundbuchamt und Handelsregister sowie anderen Regierungsbehörden."
      ]
    },
    "companyAdministration": {
      "title": "Unternehmensverwaltung",
      "description": "Unser Ansatz zielt darauf ab, unseren Kunden eine umfassende Lösung für eine effektive Unternehmensführung zu bieten.",
      "administrativeServices": "Wir bieten eine Reihe von Dienstleistungen an, einschließlich der Durchführung von Zahlungen, der Verwaltung von Mietverträgen, der Zahlung von lokalen und staatlichen Steuern, Gebühren, Versicherungen und anderen Rechnungen wie Baukosten, mit vollständiger rechtlicher, steuerlicher und buchhalterischer Unterstützung. Neben diesen administrativen Dienstleistungen bieten wir rechtliche, steuerliche und buchhalterische Unterstützung, um die Einhaltung aller anwendbaren Vorschriften und Regeln sicherzustellen.",
      "servicesTitle": "Zu den angebotenen Dienstleistungen gehören:",
      "services": [
        {
          "title": "Durchführung von Zahlungen",
          "description": "Übernahme der Zahlungen im Namen verwalteter Unternehmen. Dazu können Zahlungen an Lieferanten, Versorgungsunternehmen, Gehälter und andere Ausgaben gehören."
        },
        {
          "title": "Verwaltung von Mietverträgen",
          "description": "Wir verwalten und pflegen Mietverträge im Namen des Unternehmens und stellen sicher, dass die Bedingungen und Vereinbarungen eingehalten werden."
        },
        {
          "title": "Zahlung von Steuern und Abgaben",
          "description": "Übernahme der Verpflichtung zur Zahlung von lokalen und staatlichen Steuern sowie anderer anwendbarer Gebühren und Gewährleistung der Einhaltung der steuerlichen Verpflichtungen der Gemeinschaft."
        },
        {
          "title": "Versicherungsmanagement",
          "description": "Wir kümmern uns um Prämienzahlungen und Fragen zur Police, um eine angemessene Versicherung und öffentlichen Schutz zu gewährleisten."
        },
        {
          "title": "Andere Konten",
          "description": "Verwalten und tätigen Sie Zahlungen im Zusammenhang mit anderen Konten, wie Bauarbeiten oder anderen spezifischen gesellschaftlichen Ausgaben."
        }
      ]
    },
    "laborLaw": {
      "title": "Arbeitsrecht",
      "description": "Aufgrund der Komplexität des Arbeits- und Sozialversicherungsrechts ist die rechtliche Beratung zu Arbeitsfragen zu Beginn, während des Verlaufs des Arbeitsverhältnisses oder bei dessen Beendigung aus der Perspektive von Arbeitgeber und Arbeitnehmer zunehmend wichtig geworden. Wir verpflichten uns, ein breites Spektrum an Arbeits- und Sozialversicherungsrechtsdienstleistungen anzubieten, um wirksame, rechtskonforme Arbeitsbeziehungen innerhalb einer Organisation sicherzustellen.",
      "servicesTitle": "Zu den angebotenen Dienstleistungen gehören:",
      "services": [
        {
          "title": "Rechtliche Beratung zum Arbeitsrecht und zur Verwaltung von Arbeitsbeziehungen in Unternehmen",
          "description": "Bieten Sie Expertenberatung und -verwaltung von Arbeitsbeziehungen in Unternehmen und regeln Sie Fragen des Personalmanagements."
        },
        {
          "title": "Soziale und Arbeitspublikum",
          "description": "Wir führen soziale Arbeitsaudits durch und bieten eine umfassende Bewertung der sozialen und arbeitsbezogenen Situation in der Organisation."
        },
        {
          "title": "Aufschübe",
          "description": "Unser Team unterstützt bei der Steuer- und Beitragsstundung."
        },
        {
          "title": "Vertretung vor Arbeitsgerichten",
          "description": "Wir vertreten unsere Kunden vor Arbeitsgerichten und schützen ihre Interessen in rechtlichen Streitigkeiten."
        },
        {
          "title": "Konsolidierungen",
          "description": "Wir unterstützen bei Schlichtungsverfahren, um Arbeitsstreitigkeiten auf freundliche Weise zu lösen."
        },
        {
          "title": "Kollektive Arbeitskonflikte",
          "description": "Unser Team ist darauf spezialisiert, kollektive Arbeitsstreitigkeiten zu lösen."
        },
        {
          "title": "Regulierung von Verfahren zur Beendigung des Arbeitsverhältnisses (ERES und ERTES)",
          "description": "Wir bieten Dienstleistungen für Verfahren zur Beendigung des Arbeitsverhältnisses wie kollektive Kündigungen und vorübergehende Stundenreduzierungen an."
        },
        {
          "title": "Vertretung vor Gewerkschaften / Kollektivverträgen",
          "description": "Wir vertreten Kunden vor Gewerkschaften und nehmen an Tarifverhandlungen teil."
        },
        {
          "title": "Verwaltung von Lohnabrechnungen, Verträgen und mehr",
          "description": "Wir bieten Lohnabrechnungsverwaltung, Vertragserstellung und andere Dienstleistungen im Bereich Arbeitsbeziehungen an."
        },
        {
          "title": "Bearbeiten und Entwerfen von Arbeitsverträgen und Verlängerungen",
          "description": "Wir kümmern uns um die Bearbeitung und das Erstellen von Arbeitsverträgen und deren Verlängerungen."
        },
        {
          "title": "Bearbeitung von Rentenverfahren, Behindertenleistungen usw.",
          "description": "Wir bieten Dienstleistungen zur Bearbeitung von Rentenverfahren, Behindertenleistungen und anderen Aspekten der Sozialversicherung an."
        },
        {
          "title": "Fragen zur Ausländermigration",
          "description": "Wir bieten auch Beratung und Dienstleistungen zu Migrationsaspekten für ausländische Arbeitnehmer an."
        }
      ]
    },
    "bankAccount": {
      "title": "Eröffnung eines Bankkontos",
      "description": "Eröffnung eines Bankkontos in Spanien für Nichtansässige mit Property Partners:",
      "content": "Wenn Sie professionelle Beratung und Unterstützung bei der Eröffnung eines Bankkontos in Spanien als Nichtansässiger suchen, werden unsere Experten Ihnen nicht nur die benötigten Informationen zur Verfügung stellen, sondern Sie auch vollständig bei dem Kontoeröffnungsprozess unterstützen, einschließlich der Beschaffung aller erforderlichen Dokumente, einschließlich beeidigter Übersetzungen, und Sie zur Bank begleiten.",
      "difficulty": "Aufgrund der Verschärfung der Anti-Geldwäsche-Richtlinien und der Änderungen im Bankengesetz wird es zunehmend schwieriger, ein Bankkonto in Spanien für Nichtansässige zu eröffnen. Die erfolgreiche Kontoeröffnung hängt von der Loyalität einer bestimmten Bank ab, und wir bieten unsere Expertise an, um diesen Prozess zu erleichtern.",
      "support": "Wir arbeiten mit zuverlässigen Banken zusammen und bieten unseren Kunden Unterstützung in allen Phasen der Kontoeröffnung in Spanien, einschließlich:",
      "steps": [
        "Beratung zu allen Aspekten des Kontoeröffnungsverfahrens.",
        "Unterstützung bei der Beschaffung der erforderlichen Dokumente.",
        "Organisation beeidigter Übersetzungen von Dokumenten.",
        "Begleitung zur Bank, um den Bankkontovertrag zu unterzeichnen."
      ],
      "note": "Hinweis: Die Kosten für beeidigte Übersetzungen werden separat berechnet.",
      "additionalQuestions": "Wenn Sie weitere Fragen haben oder weitere Informationen benötigen, hinterlassen Sie eine Anfrage online, und wir werden uns bald mit Ihnen in Verbindung setzen, um eine Beratung zu vereinbaren."
    }
  }
}
