{
  "pageTitle": "Nota Simple",
  "pageDescription": "Dieser Inhalt enthält aktuelle Informationen über Rechtsdienstleistungen in Spanien",

  "section_description": "Die Nota Simple ist eines der wichtigsten Dokumente im spanischen Rechtssystem in Bezug auf Immobilien. Dieses Dokument ist ein Auszug aus dem Grundbuch, der umfassende Informationen über eine bestimmte Immobilie enthält. Der Erhalt einer Nota Simple ist in vielen rechtlichen Transaktionen entscheidend, einschließlich des Kaufs und Verkaufs von Immobilien, der Beantragung einer Hypothek und sogar der Beantragung einer Aufenthaltserlaubnis auf Grundlage von Immobilieneigentum.",

  "proof_title": "Eigentumsnachweis: ",
  "proof_text": "Die Nota Simple bestätigt, wer der rechtmäßige Eigentümer der Immobilie ist. Dies ist besonders wichtig beim Kauf eines Hauses, da es den Käufer vor möglichem Betrug schützt, indem es bestätigt, dass der Verkäufer tatsächlich das Recht hat, die Immobilie zu verkaufen.",

  "information_title": "Informationen über Rechte und Belastungen: ",
  "information_text": "Das Dokument listet alle eingetragenen Rechte und Belastungen auf, wie Pfandrechte oder Hypotheken, die auf der Immobilie liegen können. Dies ist für Käufer und Kreditgeber entscheidend, da das Vorhandensein von Belastungen die Transaktionsentscheidung oder die Kreditkonditionen beeinflussen kann.",

  "property_title": "Objektbeschreibung: ",
  "property_text": "Die Nota Simple bietet eine detaillierte Beschreibung der Immobilie, einschließlich Lage, Fläche und Nutzung, was dem Käufer oder Investor hilft, ein vollständiges Bild von seinem zukünftigen Eigentum zu bekommen.",

  "process_title": "Der Prozess zur Erlangung der Nota Simple ",
  "process_text": "Property Partners erleichtert die Beschaffung der Nota Simple, indem es volle Unterstützung in jedem Schritt des Prozesses bietet:",

  "gathering_title": "Sammeln der notwendigen Informationen: ",
  "gathering_text": "Die Nota Simple erfordert die Angaben des Eigentümers, die genaue Adresse der Immobilie und ihre Katasternummer. Das Unternehmen hilft den Kunden, alle notwendigen Informationen zu sammeln, was der erste Schritt im Antragsverfahren ist.",

  "submitting_title": "Einreichung eines Antrags: ",
  "submitting_text": "Der Antrag auf Nota Simple wird bei der zuständigen Registrierungsbehörde eingereicht, und Property Partners kümmert sich um die gesamte Bürokratie, die mit dem Verfahren verbunden ist.",

  "legal_title": "Rechtliche Bedeutung der Nota Simple ",
  "legal_text": "Die Nota Simple spielt eine entscheidende Rolle im spanischen Rechtssystem, da sie rechtsverbindlich ist und drei Monate ab Ausstellungsdatum gültig bleibt. Das bedeutet, dass die im Dokument enthaltenen Informationen aktuell sind und vor Gericht oder bei Regierungsbehörden verwendet werden können, um Tatsachen im Zusammenhang mit Immobilien zu bestätigen.",

  "finaly": "Property Partners stellt sicher, dass jeder Aspekt der Erlangung und Nutzung der Nota Simple professionell und effizient abgewickelt wird, um den Kunden das Vertrauen in die Rechtmäßigkeit und Sicherheit ihrer Immobilientransaktionen zu geben."
}
