{
  "share-message": "Link wurde in die Zwischenablage kopiert!",

  "title-consulting": "BERATUNGSDIENSTLEISTUNGEN",
  "second-title": "MIT PROPERTY PARTNERS",
  "description": "Mit jahrelanger Erfahrung und einem tiefen Verständnis für den Immobilienmarkt an der Costa del Sol bieten unsere Berater maßgeschneiderte Beratungsdienstleistungen an, die sicherstellen, dass Sie fundierte Entscheidungen treffen. Von der Auswahl der idealen Immobilie, die Ihren Bedürfnissen und Ihrem Budget entspricht, bis hin zum Verständnis der rechtlichen und steuerlichen Auswirkungen Ihrer Investition, sind wir bestrebt, Ihnen eine nahtlose und erfolgreiche Immobilienerfahrung zu bieten.",

  "btn1": "Visum",
  "btn2": "Rechtsdienstleistungen",
  "btn3": "Versicherung",
  "btn4": "Studentenvisum",
  "btn5": "Bau",
  "btn6": "Hypothek",

  "list-info-title1": "Alles über Visa in Spanien sehen",
  "list-info-1subtitle1": "Aufenthaltstitel für Investoren",
  "list-info-2subtitle1": "Erhalt einer Goldenen Visa",

  "services": "Andere Dienstleistungen",
  "services-student-visa": "Studentenvisum",
  "services-concierge": "Concierge",
  "services-digital-nomad-visa": "Digitaler Nomaden-Visum",
  "services-mortgage": "Hypothek",
  "services-visa": "Visum",
  "services-tourist-license": "Touristenlizenz",
  "services-repairs-and-furnishings": "Reparaturen und Einrichtungen",
  "services-insurance": "Versicherung",
  "services-legal-services": "Rechtsdienstleistungen",
  "services-consierge-services": "Concierge-Dienste",

  "btn-title": "Immobilien",
  "btn-title1": "Marbella",
  "btn-title2": "Benahvis",

  "img-description1": "So übertragen Sie Vermögenswerte nach Spanien und kaufen hier eine Immobilie",
  "img-link": "Erfahren Sie mehr",

  "list-info-title2": "Alle rechtlichen Dienstleistungen in Spanien",
  "list-info-1subtitle2": "Unternehmensregistrierung",
  "list-info-2subtitle2": "Eröffnung eines Bankkontos",

  "list-info-title3": "Wenn Sie eine Versicherung benötigen",
  "list-info-1subtitle3": "Krankenversicherung in Spanien",
  "list-info-2subtitle3": "VisaInSpain für nationales Visum",
  "img-description2": "Bleiben Sie sicher über Ihre Immobilie in Spanien mit Property Partners",

  "list-info-title4": "Alles über Studentenvisum",
  "list-info-1subtitle4": "Studentenvisum in Spanien erhalten",
  "list-info-2subtitle4": "Regelungen für das Studentenvisum",

  "list-info-title5": "Immobilienbau in Spanien",
  "list-info-1subtitle5": "Bau",
  "list-info-2subtitle5": "Rechtliches, Steuern & Beratung",
  "img-description5": "Bauen Sie Ihr Traumhaus für Familie oder Investition in Spanien",

  "list-info-title6": "Erhalten Sie eine Hypothek für die Immobilie",
  "list-info-1subtitle6": "Problemlose Erlangung einer Hypothek",
  "list-info-2subtitle6": "Vollständige Registrierung",
  "img-description6": "Erhalten Sie schnell und einfach eine Hypothek mit Property Partners",

  "list-partners-title": "Beratung mit Property Partners",
  "list-partners1": "1. Lokales Fachwissen: Die Costa del Sol bietet einen vielfältigen und lebendigen Immobilienmarkt mit einer breiten Palette von Immobilien, von luxuriösen Strandvillen bis hin zu charmanten Apartments am Hang. Das Verständnis der Feinheiten jeder Region, von Marbella bis Estepona, erfordert lokales Wissen, das unsere Berater mitbringen. Wir helfen Ihnen, die besten Standorte basierend auf Ihren persönlichen und investitionsbezogenen Bedürfnissen zu identifizieren.",
  "list-partners2": "2. Rechts- und Regulierungsberatung: Der spanische Immobilienmarkt unterliegt spezifischen Gesetzen und Vorschriften, die für inländische und internationale Käufer gleichermaßen einschüchternd sein können. Property Partners bietet fachkundige Beratung zu rechtlichen Verfahren, von der Navigation der Anforderungen für das spanische Goldene Visum bis zum Verständnis lokaler Zonenbestimmungen, um sicherzustellen, dass Ihr Kauf allen rechtlichen Standards entspricht.",
  "list-partners3": "3. Finanzberatung: Die Investition in Immobilien beinhaltet bedeutende finanzielle Entscheidungen. Unsere Berater geben detaillierte Einblicke in die finanziellen Aspekte von Immobiliengeschäften, einschließlich steuerlicher Auswirkungen, Hypothekenoptionen und Investitionsrenditen. Wir stellen sicher, dass Sie ein klares Verständnis Ihrer finanziellen Verpflichtungen und potenziellen Vorteile haben.",
  "list-partners4": "4. Zugang zu exklusiven Angebotslisten: Mit einem umfangreichen Netzwerk auf dem lokalen Immobilienmarkt hat Property Partners Zugang zu exklusiven Angebotslisten, die auf dem freien Markt möglicherweise nicht verfügbar sind. Unsere Kunden profitieren von frühzeitigen Benachrichtigungen über erstklassige Immobilien und Investitionsmöglichkeiten und erhalten so einen Wettbewerbsvorteil.",
  "list-partners5": "5. Persönliche Strategie: Jeder Kunde hat einzigartige Ziele und Umstände. Ob Sie ein Ferienhaus kaufen, eine dauerhafte Residenz suchen oder für Mieteinkünfte investieren, wir passen unsere Dienstleistungen an, um Ihre spezifischen Ziele zu erreichen. Unsere strategische Planung umfasst Marktanalysen, Investitionsprognosen und personalisierte Immobiliensuchen.",
  "list-partners6": "6. Unterstützung nach dem Kauf: Unser Engagement für unsere Kunden geht über den Kaufprozess hinaus. Property Partners bietet laufende Unterstützung, einschließlich Immobilienmanagement, Renovierungen und Beratung zum Wiederverkauf von Immobilien, um sicherzustellen, dass Ihre Immobilienwerte auch langfristig Wert bieten.",

  "list-links1": "Goldenes Visum",
  "list-links2": "Rechtsdienstleistungen",
  "list-links3": "Versicherung",
  "list-links4": "Reparaturen und Einrichtungen",
  "list-links5": "Nota Simple",
  "list-links6": "Touristenlizenz",
  "list-links7": "Concierge-Dienste",
  "list-links8": "Hypothek",
  "list-links9": "Studentenvisum",
  "list-links10": "Digitaler Nomade"
}
