{
  "pageTitle": "Digital Nomad Visa",
  "pageDescription": "Этот контент содержит информацию o юридических услугах в Испании",

  "section_description": "Виза для цифровых кочевников, или виза для цифровых номадов, становится все более популярной в современном мире, где многие люди предпочитают работать удаленно и путешествовать. Испания, с ее красивыми пейзажами, богатой культурой и приятным климатом, привлекает многих цифровых кочевников, которые хотят сочетать работу и путешествия. В этой статье мы рассмотрим визу для цифровых кочевников в Испании, условия для ее получения, преимущества и ограничения.",

  "what_is_title": "Что такое виза для цифровых кочевников?",
  "what_is_text": "Виза для цифровых кочевников - это специальный тип визы, предназначенный для людей, которые работают удаленно и могут выполнять свою работу из любой точки мира. Она позволяет иностранным гражданам жить в Испании и работать удаленно без официального рабочего места в стране. Виза для цифровых кочевников позволяет пользоваться всеми преимуществами проживания в Испании без географических ограничений.",

  "conditions_title": "Условия для получения визы для цифровых кочевников в Испании",
  "conditions_list": [
    {
      "title": "Финансовая состоятельность:",
      "text": "При подаче заявки на визу для цифровых кочевников вы должны предоставить подтверждение финансовой состоятельности, достаточной для проживания в стране без официального трудоустройства."
    },
    {
      "title": "Обязательным условием является наличие медицинской страховки, которая покрывает расходы на медицинское обслуживание в Испании.",
      "text": ""
    },
    {
      "title": "Основные документы, необходимые для получения визы, включают заполненную анкету, копии вашего паспорта, подтверждение финансовой состоятельности и медицинской страховки.",
      "text": ""
    },
    {
      "title": "Подтверждение занятости:",
      "text": "Подача заявки на визу для цифровых кочевников предполагает подтверждение удаленной работы. Это может быть контракт с работодателем или свидетельство о самозанятости."
    },
    {
      "title": "Оплата визового сбора:",
      "text": "Подача заявки на визу в Испанию также предполагает оплату визового сбора, который может варьироваться в зависимости от страны и типа визы."
    }
  ],

  "digital_nomad_title": "Виза для цифровых кочевников в Испании становится все более привлекательной для многих людей, желающих сочетать работу и путешествия. Давайте рассмотрим поближе преимущества этого типа визы для цифровых кочевников.",
  "digital_nomad_list": [
    "Одним из основных преимуществ визы для цифровых кочевников в Испании является возможность свободного передвижения по стране. Владельцы такой визы не ограничены определенным местом и могут исследовать разные регионы Испании, наслаждаясь их красотой и уникальностью.",
    "Испания славится своим богатым культурным наследием, которое привлекает людей со всего мира. Владельцы визы для цифровых кочевников имеют возможность погрузиться в эту уникальную атмосферу, посещая исторические места, музеи, фестивали и другие культурные мероприятия.",
    "В Испании развита инфраструктура для удаленной работы. Во многих городах страны есть коворкинги, кафе и другие места, специально оборудованные для удаленной работы.",
    "Благоприятный климат - еще один привлекательный аспект Испании для цифровых кочевников. Средиземноморский климат с мягкими зимами и теплыми летами делает эту страну отличным местом для проживания круглый год.",
    "Виза для цифровых кочевников в Испании предоставляет уникальную возможность наслаждаться красотами и преимуществами этой удивительной страны без географических ограничений и при этом иметь возможность работать удаленно."
  ],

  "process_title": "Процесс получения визы для цифровых кочевников в Испании является несложной, но важной процедурой, которая обеспечивает возможность цифровым кочевникам жить и работать в стране. Давайте рассмотрим этот процесс подробнее.",
  "process_list": [
    "Первый шаг - это консультация с экспертом, чтобы определить, подходит ли вам виза для цифровых кочевников.",
    "После консультации необходимо начать сбор необходимых документов.",
    "Когда все документы подготовлены, они подаются через специальную платформу в пределах Испании.",
    "После подачи заявки начинается ожидание решения.",
    "Если ваша заявка будет успешной, вам будет выдана Резидентская карта (TIE)."
  ],
  "finaly": "Виза для цифровых кочевников действительна в течение одного года. После этого срока вы можете получить разрешение на проживание на три года."
}
