{
  "share-message": "Ссылка скопирована в буфер обмена!",

  "title-consulting": "КОНСАЛТИНГОВЫЕ УСЛУГИ",
  "second-title": "С PROPERTY PARTNERS",
  "description": "Обладая многолетним опытом и глубоким пониманием рынка недвижимости Коста-дель-Соль, наши консультанты предоставляют индивидуальные советы, которые помогут вам принять взвешенное решение. От выбора идеального объекта недвижимости, отвечающего вашим потребностям и бюджету, до понимания юридических и налоговых последствий ваших инвестиций - мы стремимся предложить вам беспроблемный и успешный опыт работы с недвижимостью.",

  "btn1": "Виза",
  "btn2": "Юридические услуги",
  "btn3": "Страхование",
  "btn4": "Студенческая виза",
  "btn5": "Строительство",
  "btn6": "Ипотека",

  "list-info-title1": "Узнать о визах в Испании",
  "list-info-1subtitle1": "Вид на жительство для инвестора",
  "list-info-2subtitle1": "Получение Золотой Визы",

  "services": "Другие услуги",
  "services-student-visa": "Студенческая виза",
  "services-concierge": "Консьерж",
  "services-digital-nomad-visa": "Виза цифрового кочевника",
  "services-mortgage": "Ипотека",
  "services-visa": "Виза",
  "services-tourist-license": "Туристическая лицензия",
  "services-repairs-and-furnishings": "Ремонт и обустройство",
  "services-insurance": "Страхование",
  "services-legal-services": "Юридические услуги",
  "services-consierge-services": "Услуги консьержа",

  "btn-title": "Недвижимость",
  "btn-title1": "Марбелья",
  "btn-title2": "Бенахвис",

  "img-description1": "Как перевести активы в Испанию и купить здесь недвижимость",
  "img-link": "Узнать больше",

  "list-info-title2": "Все юридические услуги в Испании",
  "list-info-1subtitle2": "Регистрация компании",
  "list-info-2subtitle2": "Открытие банковского счета",

  "list-info-title3": "Если вам нужна страховка",
  "list-info-1subtitle3": "Медицинское страхование в Испании",
  "list-info-2subtitle3": "Виза в Испанию для получения национальной визы",
  "img-description2": "Будьте уверены в своей недвижимости в Испании с Property Partners",

  "list-info-title4": "Все о студенческой визе",
  "list-info-1subtitle4": "Получение студенческой визы в Испании",
  "list-info-2subtitle4": "Правила оформления студенческой визы",

  "list-info-title5": "Строительство недвижимости в Испании",
  "list-info-1subtitle5": "Строительство",
  "list-info-2subtitle5": "Юридические услуги, налоги и консультации",
  "img-description5": "Постройте дом своей мечты для семьи или инвестиций в Испании",

  "list-info-title6": "Получить ипотечный кредит на недвижимость",
  "list-info-1subtitle6": "Беспроблемное получение ипотечного кредита",
  "list-info-2subtitle6": "Полная регистрация",
  "img-description6": "Получите ипотеку быстро и просто с Property Partners",

  "list-partners-title": "Консалтинг по Property Partners",
  "list-partners1": "1. Местная экспертиза: Коста-дель-Соль - это разнообразный и оживленный рынок недвижимости с широким спектром объектов - от роскошных вилл на пляже до очаровательных апартаментов на холмах. Понимание нюансов каждого района, от Марбельи до Эстепоны, требует знания местных особенностей, что и обеспечивают наши консультанты. Мы поможем вам определить лучшие места, исходя из ваших личных и инвестиционных потребностей.",
  "list-partners2": "2. Юридические и нормативные рекомендации: Испанский рынок недвижимости регулируется особыми законами и правилами, которые могут быть сложными как для местных, так и для иностранных покупателей. Property Partners предлагает экспертные консультации по юридическим вопросам, начиная с получения испанской золотой визы и заканчивая пониманием местных законов о зонировании, гарантируя, что ваша покупка будет соответствовать всем юридическим нормам.",
  "list-partners3": "3. Финансовая информация: Инвестиции в недвижимость связаны с принятием важных финансовых решений. Наши консультанты предоставляют подробную информацию о финансовых аспектах сделок с недвижимостью, включая налоговые последствия, варианты ипотечного кредитования и доходность инвестиций. Мы обеспечиваем четкое понимание ваших финансовых обязательств и потенциальных выгод.",
  "list-partners4": "4. Доступ к эксклюзивным объявлениям: Обладая обширной сетью на местном рынке недвижимости, Property Partners имеет доступ к эксклюзивным объявлениям, которые могут быть недоступны на открытом рынке. Наши клиенты получают выгоду от раннего оповещения о первоклассных объектах недвижимости и инвестиционных возможностях, что дает им конкурентное преимущество.",
  "list-partners5": "5. Индивидуальная стратегия: У каждого клиента свои уникальные цели и обстоятельства. Покупаете ли вы дом для отдыха, ищете постоянное место жительства или инвестируете в недвижимость с целью получения дохода от сдачи в аренду, мы подбираем услуги в соответствии с вашими конкретными целями. Наше стратегическое планирование включает в себя анализ рынка, инвестиционные прогнозы и индивидуальный поиск недвижимости.",
  "list-partners6": "6. Поддержка после покупки: Наши обязательства перед клиентами выходят за рамки процесса покупки. Property Partners обеспечивает постоянную поддержку, включая управление недвижимостью, ремонт и консультации по перепродаже, гарантируя, что ваши активы недвижимости будут продолжать приносить прибыль с течением времени.",

  "list-links1": "Золотая виза",
  "list-links2": "Юридические услуги",
  "list-links3": "Страхование",
  "list-links4": "Ремонт и обустройство",
  "list-links5": "Nota Simple",
  "list-links6": "Туристическая лицензия",
  "list-links7": "Услуги консьержа",
  "list-links8": "Ипотека",
  "list-links9": "Студенческая виза",
  "list-links10": "Виза цифрового кочевника"
}
